[{"ID": "140", "content": ""}, {"ID": "141", "content": "淋巴结肿大，早期为颈、颌下、耳下、枕后等处浅表淋巴结肿大，亦可蔓延至腋下及腹股沟。淋巴结可从黄豆大小至枣子大小，一般无疼痛，硬度中等，坚韧、均匀、丰满。纵隔淋巴结肿大时，有上腔静脉压迫征及气管膈神经受压征。肠系膜或腹膜后淋巴结胂大，晚期有局部疼痛压迫症状，腹部可触及肿块。侵及其他器官症状：淋巴组织遍布全身，犯及胃畅可见腹痛、腹部肿块、腹泻、便血。累及皮肤，可发生蕈样真菌病、西萨瑞综合征累及其他器官还有其他相应症状。全身症状：晚期为皮痒、发热、消瘦、盗汗、疲乏、贫血等"}, {"ID": "142", "content": "不同性质肿瘤临床特点良性：多为生长缓慢的无痛性肿块，活动，无粘连，无功能障碍，表面光胡或呈结节状。恶性：生长较快，多有疼痛，呈浸润性生长，与周围组织粘连，甚至浸润神经组织并导致功能障碍。有些低度恶性肿瘤在早期也可呈现良性表现，且病程较长，易于良性肿瘤混淆。不同部位肿瘤临床特点一、腮腺肿瘤：位于腮腺浅叶，表现为耳垂下、耳前区、腮腺后下部肿块。良性肿瘤即使体积巨大也不会出现面瘫症状。恶性肿瘤则可出现不同程度的面瘫症状。侵及皮肤，可出现表面破溃；侵及咬肌，可出现张口受限；少数出现淋巴结肿大；腮腺肿瘤凸向咽侧时，可出现咽侧膨隆或软腭肿胀。发生于副腮腺者，表现为颊部肿块，多位于颧弓或颧突下方。二、下颌下腺肿瘤表现为下颌下三角区肿块。良性肿瘤常无自觉症状。恶性肿瘤侵及舌神经出现舌痛及麻木，舌下神经受累出现舌运动受限，伸舌时偏向患侧，也可出现舌肌萎缩及舌肌震颤。肿瘤侵及下颌骨骨膜时不能活动，侵及皮肤时，呈板样硬。部分出现淋巴结肿大。三、舌下腺肿瘤不易察觉，部分无自觉症状。部分病人自觉一侧舌痛或麻木，或舌运动受限，影响说话及吞咽。触诊检查可及舌下腺硬性肿块，有时与下颌骨舌侧骨膜相连而不能运动，口底粘膜常完整。四、小唾液腺肿瘤以腭部最常见。一般发生于一侧腭后部及软硬腭交界区，不发生于中线及腭前部，因此不含腭腺。硬腭肿瘤不能活动不能以此判断良恶性。恶性肿瘤可伴有疼痛或灼痛感，常伴患侧眶下区或上唇麻木。侵及翼肌时，常致张口困难。向口内突出生长者，可导致进食困难。良性肿瘤对腭骨及牙槽突产生压迫性吸收，恶性肿瘤对骨质呈侵蚀性破坏。五、磨牙后腺肿瘤以粘液表皮样癌多见，肿物含粘液性分泌物。六、舌腺肿瘤多位于舌根部，恶性肿瘤多见。主要症状为疼痛、异物感及吞咽障碍。病变位于粘膜下，位置较靠后，临床不易发现，被发现时常较大。舌部血液及淋巴循环较丰富，加之局部运动频繁，易发生淋巴结和远处转移。七、唇腺肿瘤较少见，上唇多于下唇，多为良性，以基底细胞腺瘤及管状腺瘤最常见，表现为界限清楚的肿块。"}, {"ID": "143", "content": "牙源性肿瘤种类繁多，可以发生了任何年龄。大部分发生在上颌骨、下颌骨的骨组织内；也有的发生于牙齿临近的牙龈、黏膜，被称为外周型牙源性肿瘤。牙源性良性肿瘤的临床表现多数为上颌骨或下颌骨膨隆，缓慢生长，无痛或轻微疼痛。牙源性恶性肿瘤的最常见的症状是疼痛，快速生长、膨隆，肿瘤可侵蚀或穿透颌骨的骨皮质。"}, {"ID": "144", "content": "口腔癌按其发生部位可分为龈癌（Carcinoma of gingivae）、唇癌（Carcinoma of lip）、颊癌（Carcinoma of buccal mucosa）、舌癌（Carcinoma of tongue）、口底癌（Carcinoma of floor of the mouth）、腭癌（carcinoma of palate）、上颌窦癌（Carcinoma of the maxillary sinus）等（图3－28）（附图18、19、20、21）。一般认为口腔前部的癌肿分化程度较高，口腔后部的癌肿分化程度较低。口腔癌常表现为溃疡型、浸润型和乳头型三种。初起时常为局部溃疡、硬结或小结节。一般无明显的自发性疼痛，随着癌肿迅速生长并向周围及深层组织浸润，可出现疼痛。硬结扩大、肿物外突、表面溃疡、或边缘隆起呈菜花状，基底硬，中心可有坏死，有恶臭。常伴有感染，表面易出血。不同部位的癌肿因破坏邻近组织、器官而出现不同的症状和功能障碍。如舌癌有明显的疼痛和不同程度的舌运动受限、影响吞咽、说话等功能，恶性程度较高，发展快，早期即可有淋巴结转移。龈癌常波及牙槽骨，易使牙齿松动或脱落，继续扩展可侵犯颌骨，在上颌骨可侵入上颌窦，在下颌骨可累及下牙槽神经，引起疼痛或麻木。口腔癌的转移，主要是循淋巴引流至区域淋巴结，最常见的是颌下淋巴结和颈深淋巴结。少数可循血行转移。晚期可有远处转移，常见的是肺，并可出现恶病质。"}, {"ID": "145", "content": ""}, {"ID": "146", "content": "在我国是多发肿瘤之一，广东省发病率最高，其次是广西、湖南、福建等省。东南亚各国发病率也高，总之黄种人发病率高。年龄在40～60岁之间。男多于女。病因未明。遗传、病毒因素(特别是EB病毒)、环境因素(多与亚硝胺和多环烃类有关)等可能为致病原因。由于鼻咽部位置隐蔽，早期症状不明显，易误诊和漏诊。常见症状有鼻出血，特别是晨间向后吸鼻时涕带血。或有鼻堵及咽鼓管阻塞症状。病人可有分泌性中耳炎，听力下降。颈部淋巴结肿大常为首发症状。如侵犯颅神经，则有头痛等症状。晚期可有肝、肾、颅内、骨等处转移。"}, {"ID": "147", "content": "在我国是多发肿瘤之一，广东省发病率最高，其次是广西、湖南、福建等省。东南亚各国发病率也高，总之黄种人发病率高。年龄在40～60岁之间。男多于女。病因未明。遗传、病毒因素(特别是EB病毒)、环境因素(多与亚硝胺和多环烃类有关)等可能为致病原因。由于鼻咽部位置隐蔽，早期症状不明显，易误诊和漏诊。常见症状有鼻出血，特别是晨间向后吸鼻时涕带血。或有鼻堵及咽鼓管阻塞症状。病人可有分泌性中耳炎，听力下降。颈部淋巴结肿大常为首发症状。如侵犯颅神经，则有头痛等症状。晚期可有肝、肾、颅内、骨等处转移。"}, {"ID": "148", "content": "在我国是多发肿瘤之一，广东省发病率最高，其次是广西、湖南、福建等省。东南亚各国发病率也高，总之黄种人发病率高。年龄在40～60岁之间。男多于女。病因未明。遗传、病毒因素(特别是EB病毒)、环境因素(多与亚硝胺和多环烃类有关)等可能为致病原因。由于鼻咽部位置隐蔽，早期症状不明显，易误诊和漏诊。常见症状有鼻出血，特别是晨间向后吸鼻时涕带血。或有鼻堵及咽鼓管阻塞症状。病人可有分泌性中耳炎，听力下降。颈部淋巴结肿大常为首发症状。如侵犯颅神经，则有头痛等症状。晚期可有肝、肾、颅内、骨等处转移。"}, {"ID": "149", "content": ""}, {"ID": "150", "content": "少见食管恶性肿瘤临床表现与食管鳞状上皮癌相似，为吞咽困难和疼痛，晚期表现为恶病质。因肿瘤组织不同，症状的进展程度各异。食管腺癌食管腺癌源自食管黏膜的多潜能干细胞，主要表现吞咽困难，体重下降和胃食管反流症状如烧心，胸骨后上腹部疼痛等，淋巴结转移发生率高达50%～70%，其预后比鳞癌差。食管癌肉瘤癌肉瘤由癌和肉瘤两种成分组成，临床还可见于子宫、乳腺、甲状腺、咽等部位，食管癌肉瘤比较少见，不足食管恶性肿瘤1%，生长部位为食管中、下段，中老年男性较多，其症状也以吞咽困难为主，但由于其为带蒂肿物突向腔内，不影响食管全周，故吞咽困难程度较轻，进展较缓慢，后期也可出现胸骨后不适和疼痛，X线食管钡餐造影为典型的腔内型肿物，充盈缺损部食管腔明显扩张，表现为息肉型及浸润型，以息肉型较多见，瘤表面覆有萎缩的鳞状上皮，或有糜烂，在蒂和食管连接部的黏膜多粗糙不平，有糜烂。食管肉瘤发生于间叶组织的肿瘤可见食管纤维肉瘤、平滑肌肉瘤，尚有横纹肌肉瘤与血管肉瘤，其发生率占食管恶性肿瘤的0.1%～0.5%。肉瘤的体积多较大，有带蒂呈息肉状，亦有呈浸润型者，纤维肉瘤来源于间叶组织的纤维细胞，生长慢，但易发生血行转移；平滑肌肉瘤来源于平滑肌细胞或向平滑肌分化的细胞；横纹肌肉瘤来源于骨骼肌细胞或向骨骼肌分化的间叶细胞；血管肉瘤来源于血管的内皮细胞，一般肉瘤质地稍柔软，表面可有假包膜而平滑肌肉瘤质地坚实，多发生于50～60岁的中、老年人，男性发病者多见，但年轻人中亦可发生，食管肉瘤下段食管最多见，中段次之，上段很少发生，临床症状主要为不同程度的吞咽困难，但症状时间较长，进行性梗阻情况较轻，X线征象与食管鳞癌相似，一般转移较慢，对放射线敏感，手术切除率高。食管小细胞癌（燕麦细胞瘤）发生率较低，文献报道为1%～2.4%，起源于前肠的APUD（胺与胺前体摄取脱羧）细胞，大部癌组织有嗜银性胞质，细胞内含神经分泌颗粒，生化测定癌组织有ACTH（促肾上腺皮质激素）活性增高，但临床未见并发异位的内分泌功能紊乱综合征的报道。食管恶性黑色素瘤原发于食管的恶性黑色素瘤很少见，占食管原发性恶性肿瘤的0.1%，起源于食管内黑色素母细胞，这些细胞来自神经外胚层，多位于食管下段黏膜的基底层，大体呈息肉状，结节分叶肿物，切面颜色发灰黑或棕色，虽然体积大，被覆的鳞状黏膜上皮大部完整，偶有局灶性溃疡，肿瘤带蒂或宽的基底，瘤体突入管腔，X线显示大的腔内充盈缺损与腔内型食管癌相似，单发，偶有报告多发。食管原发性恶性淋巴瘤分为霍奇金病和非霍奇金淋巴瘤。食管恶性神经鞘瘤神经鞘瘤好发于四肢，躯干及头颈部，肉眼所见可与神经干密切附着，原发于食管者罕见，恶变者更少，神经鞘瘤是起源于神经膜细胞鞘的良性肿瘤，恶变机会较少，原因不明，食管具有较丰富的神经末梢纤维，故也可发生本病，文献中仅见有食管恶性神经鞘瘤的个案报道，发病年龄多在中年以上，肿瘤沿神经末梢径路生长，形成瘤体，据瘤体的大小而出现相应的临床症状，临床多以出现吞咽困难来就诊，治疗以手术为主，术前不易诊断，均靠病理确诊。腺样囊性癌文献报道发生率占全部食管恶性上皮肿瘤的0.07%～0.8%，认为肿瘤来源于黏膜下管泡状腺管，镜下所见与涎腺瘤相像，交织的深染色上皮细胞索条间以小囊肿及玻璃样变的圆柱，大体肿瘤呈菜花样并有浸润，偶见溃疡，甚少息肉状。黏液表皮样癌镜下可见数量不等的黏液，鳞状及中间型细胞成片或附于充满黏液的间隙，大体上约一半可见溃疡，另一半为硬结但上皮完整，82%已外浸透肌层达纤维膜。食管淋巴肉瘤常见的纵隔淋巴肉瘤也很少向食管转移，病理分类中按肿瘤组织有否结节结构分为结节型与弥散型两型，患者性别上无差异，年龄30～70岁，最常见的症状为进行性吞咽困难，进食时哽噎和胸骨后不适与体重减轻，肿瘤以侵犯食管下段最多，还常侵犯其他部位，尤以消化道中胃多见，也可侵犯肝脏与深部淋巴结。食管钡餐检查常表现为结节状充盈缺损，管腔狭窄，或呈静脉曲张样改变，较少形成溃疡的X线征象，内镜和活检及免疫组织化学检查可进一步明确性质。"}, {"ID": "151", "content": "胃平滑肌瘤为最常见的胃良性肿瘤，约占胃良性肿瘤的40%。多见于中年以上，男女无明显差别。多数发生于胃肌层，亦可来自黏膜肌层。常为单发，偶见多发。以胃体部为最常见，其次为胃窦、胃底、幽门和贲门。约半数的肿瘤表面伴有深浅不等的溃疡，可引起严重的出血或长期粪便隐血阳性。胃腺肌瘤在胃壁中由交叉的平滑肌束组成，其中有类似十二指肠腺（Brun-ner腺）或胰腺组织，常发生在胃幽门端，形成囊性或结节性病灶，一般认为是良性平滑肌瘤的变异。胃纤维瘤由纤维结缔组织构成，可发生于胃任何部位，多在黏膜下，为球形或卵形。可带蒂，质硬，其内部可有钙化。胃神经纤维瘤可单发于胃，亦可为多发性神经纤维瘤的一部分，可发生于胃的任何部位，多在黏膜下，表面常有浅溃疡形成。海绵状血管瘤或毛细血管瘤多见于胃体及胃窦部，发生于黏膜下层最多，浆膜下次之。大小不一，可呈球形或分叶状，质软，色暗红或紫红。胃镜检查疑及本病时，应禁忌作活组织检查。胃化学感受器瘤罕见。又称胃非嗜铬性副节瘤，是发生在胃壁中迷走神经体（第二个副交感神经节）的化学感受器肿瘤。与其他部位的化学感受器瘤一样，大多为良性瘤，生长缓慢，偶有恶性报道。好发于中年人，临床上绝大多数无功能表现。肿瘤呈球形或卵形，有包膜，质硬，瘤组织的嗜铬反应阴性。本病对放射治疗不敏感，宜手术治疗。"}, {"ID": "152", "content": ""}, {"ID": "153", "content": "大肠恶性肿瘤起源于粘膜上皮或粘膜下间叶组织。其中由粘膜上皮发生的恶性肿瘤统称为大肠癌，为胃肠道最常见的恶性肿瘤。起源于间叶组织者称为肉瘤，约占大肠恶 性病 变的1%，以恶性淋巴瘤为主，少见的还有平滑肌肉瘤、纤维肉瘤、血管肉瘤等。"}, {"ID": "154", "content": "结直肠肿瘤是胃肠道中常见的一种恶性肿瘤，其病死率在消化系统恶性肿瘤中仅次于胃癌、食管癌和肝癌，严重威胁到患者的生命健康。"}, {"ID": "155", "content": "原发性肝癌症状早期肝癌常症状无特异性，中晚期肝癌的症状则较多，常见的临床表现有肝区疼痛、腹胀、纳差、乏力、消瘦，进行性肝大或上腹部包块等；部分患者有低热、黄疸、腹泻、上消化道出血；肝癌破裂后出现急腹症表现等。也有症状不明显或仅表现为转移灶的症状。体征早期肝癌常无明显阳性体征或仅类似肝硬化体征。中晚期肝癌通常出现肝脏肿大、黄疸、腹水等体征。此外，合并肝硬化者常有肝掌、蜘蛛痣、男性乳腺增大、下肢水肿等。发生肝外转移时可出现各转移部位相应的体征。并发症常见的有上消化道出血、肝癌破裂出血、肝肾衰竭等。继发性肝癌原发肿瘤的临床表现主要见于无肝病病史的患者，肝脏转移尚属早期，未出现相应症状，而原发肿瘤症状明显多属中晚期。此类患者的继发性肝癌多在原发治疗的检查、随访中发现。继发性肝癌的临床表现患者多主诉上腹或肝区闷胀不适或隐痛，随着病情发展，患者出现乏力、食欲差、消瘦或发热等。体检时在中上腹部可扪及肿大的肝脏，或质地坚硬有触痛的硬结节，晚期患者可出现贫血、黄疸和腹水等。此类患者的临床表现类似于原发性肝癌，但一般发展相对缓慢，程度也相对较轻，多在做肝脏各种检查时疑及转移可能，进一步检查或在手术探查时发现原发肿瘤。部分患者经多种检查无法找到原发癌灶。既有原发肿瘤，也有继发性肝癌的临床表现主要见于原发肿瘤及肝脏转移癌均已非早期，患者除肝脏的类似于原发性肝癌的症状、体征外，同时有原发肿瘤引起的临床表现，如结、直肠癌肝转移时可同时伴有排便习惯、粪便性状的改变以及便血等。"}, {"ID": "156", "content": ""}, {"ID": "157", "content": "胰腺囊肿较小时，一般不引起临床症状。囊肿增大压迫周围器官时，可产生上腹部疼痛和左腰背部的牵引痛。囊肿压迫肠道后，可有餐后上腹饱胀或不适感，继则食欲不振、恶心、呕吐等消化道症状。囊肿压迫胆总管时，可出现黄疸。在炎性或恶性肿瘤时全身症状明显，一般多出现体重减轻及身体消瘦衰弱等。"}, {"ID": "158", "content": "编辑可出现腹部一侧或全腹胀满感，呼吸受限等。肿瘤压迫腹腔脏器和组织，可产生相应的症状，如胃、肠及泌尿系压迫刺激症状，较重者可出现腹部、腰背部、会阴及下肢疼痛或相关神经支配区域皮肤知觉减退、麻木等症状，还可能出现阴囊、下肢水肿，腹壁静脉曲张及尿毒症等症状。腹膜后肿瘤主要来自腹膜后间隙的脂肪疏松结缔组织、肌肉、血管、淋巴管、神经组织以及残留的胚胎组织，不包括原在腹膜后的各器官，如胰、肾上腺及输尿管等。至肿瘤发展到一定时期，可出现恶病质。腹部肿块：早期多无症状，在查体时或无意中发现，腹、背部不适或疼痛较为常见。多数患者先有腹部不适，晚期始有明显腹痛，少数有背痛、腹股沟区痛，阴囊性至膝痛。随肿瘤渐增大可出现相应的症状，如在上腹部可有饱胀，甚至影响呼吸；下腹部易有坠胀感。肿瘤生长慢适应性较强，症状就轻；肿瘤生长快，突然增大，有出血坏死，则出现胀痛或剧痛。压迫症状：由于压迫脏器而产生的刺激症状，如刺激胃可有恶心、呕吐；刺激压迫直肠可出现排便次数增多或慢性肠梗症征；刺激膀胱则出现尿频、尿急；压迫输尿管则有肾盂积水；侵入腹腔神经丛可引起腰背疼痛、会阴部及下肢疼痛；压迫静脉及淋巴管可引起下肢水肿。全身症状：恶性肿瘤发展到一定程度，可出现体重减轻，发热、乏力、食欲不振、甚至恶病质。如系嗜铬细胞瘤，因其分泌肾上腺素和去甲肾上腺素，可出现阵发性高血压。如肿瘤压迫胰腺可刺激胰岛素的分泌出现低血糖。"}, {"ID": "159", "content": "脾恶性肿瘤无特异临床表现，因瘤体生长较快，脾脏常迅速肿大，引起左上腹闷胀不适、疼痛及邻近脏器受挤压等表现。"}, {"ID": "160", "content": "本病男性多于女性，年龄多在50岁以上。多为单侧，也有双侧发病者。约10%的病人腮腺区及颌下淋巴结有转移。初期肿瘤发展缓慢，至晚期肿瘤广泛累及眼部、上颌窦、筛窦或前颅底时，可产生Ⅱ、Ⅲ、Ⅳ、Ⅴ、Ⅵ等颅神经及眼部症状。检查时发现鼻腔有肿物，表现不平，暗红色，或呈类息肉样，触及易出血。活检时肿瘤质较脆。如有眼球部突出、内眦部隆起、视力障碍和颈淋巴结转移，肿瘤多属晚期."}, {"ID": "161", "content": "咽喉恶性肿瘤%为鳞状细胞癌且大多数分化唯一较差故极易发生颈部淋巴结痛苦转移。早期症状为咽后部异物感吞咽梗塞感肿瘤增大表面发生溃烂时可引起吞咽疼痛并出现同侧反射性耳痛常伴有进行性吞咽困难缺少肿瘤累及喉腔则引起呼吸困难随和声嘶。"}, {"ID": "162", "content": "气管肿瘤的临床症状按肿瘤的部位大小和性质而异。常见的早期症状为刺激性咳嗽、痰少或无痰，有时可带有血丝。肿瘤长大逐渐阻塞气管腔50%以上时，则出现气短、呼吸困难、喘鸣等，常被误诊为支气管哮喘而延误治疗。气管恶性肿瘤晚期病例可呈现声音嘶哑，吞咽困难，气管食管瘘，纵隔器官组织受压迫，颈部淋巴结转移和肺部化脓性感染等症状。"}, {"ID": "162.0", "content": "连接喉与支气管之间的管道，不仅是空气的通道，而且具有防御、清除异物、调节空气温度和湿度的作用。气管为后壁略平的圆形管道。成人长11～13cm，上端平第7颈椎上缘与喉相连，向下相当第4～5胸椎体交界处，分为左右支气管，分叉处称气管叉。气管依所在部位可分为颈段和胸段两部分。颈段较短，沿颈前区中线下行，前面有胸骨舌骨肌和胸骨甲状肌覆盖，相当第2～4气管软骨的前面尚有甲状腺峡横过;后面与食管相接，在食管和气管之间两侧的沟内均有喉下神经上行;气管两侧有甲状腺左右叶和颈部大血管。胸段较长，在后纵隔内，其前面有至动脉弓及自弓发出的无名动脉和左颈总动脉，再前面还有左、右无名静脉和胸腺(小儿)，后面仍为食管。气管由软骨、平滑肌和结缔组织所构成。气管软骨大多为14～16个，彼此借韧带相连，气管软骨呈“C”字形，缺口对向后方，由平滑肌和结缔组织构成的膜性壁所封闭。气管切开通常选在第3、4或第4、5气管软骨环处沿正中线切开。"}, {"ID": "162.2", "content": "是由气管分出的一级支气管，即左、右主支气管。左主支气管细而长，平均长4～5cm，与气管中线的延长线形成35°～36°的角，走行较倾斜，经左肺门入左肺。右主支气管粗而短，平均长2～3cm，与气管中线的延长线形成22°～25°的角，走行较陡直，经右肺门入右肺，故临床上气管内异物多堕入右主支气管。是起于气管末端的气管权至近肺门的一段呼吸管道。右支气管粗而短，近似垂直位，当异物进入气管时，一般较易进入右支气管。由于右肺分为上、中、下三叶，故右支气管较早分出一枝进入右肺上叶，即动脉上支气管，而后下行又分成两枝，分别进入右肺中、下叶。每侧支气管入肺后均反复分枝，有支气管树的命名，支气管最后的小枝称小叶细支气管，穿入独立的肺小叶中。末入肺的支气管，其结构与气管相同。"}, {"ID": "162.3", "content": "前代；先世。《宋书·武帝纪中》：“昔在上叶，深鉴兹道。是以天禄既终， 唐 虞 弗得传其嗣；符命来格， 舜 禹 不获全其谦。”《南齐书·高帝纪上》：“是故 勋 华 弘风於上叶， 汉 魏 垂式於后昆。”《魏书·李骞传》：“为衢樽於上叶，号木铎於前修。”"}, {"ID": "162.4", "content": "中叶，英文：middle period指一个世纪或一个朝代的中期。如19世纪中叶就是指19世纪40年代到19世纪50年代。"}, {"ID": "162.5", "content": ""}, {"ID": "162.8", "content": ""}, {"ID": "162.9", "content": "肺段支气管为肺叶支气管进入肺门后分出的三级支气管，每侧肺一般分为10个段支气管。"}, {"ID": "163", "content": "①胸膜转移瘤。胸膜常见肿瘤。几乎任何肿瘤均可向胸膜转移，原发肿瘤以肺癌、乳腺癌最为常见，胸膜转移瘤的治疗主要针对原发癌，预后与原发癌性质有关。"}, {"ID": "164", "content": "胸腺瘤的临床表现各异。约30%~60%的患者可无症状，仅在偶然的胸片检查时发现。有症状的患者主要表现为瘤体侵犯或压迫邻近纵隔结构所引起的胸部局部症状，包括：咳嗽、胸痛、喘鸣、反复发作的呼吸道感染、呼吸困难、吞咽困难、声音嘶哑、霍纳综合征、上腔静脉综合征、心包填塞、脊髓受压等症状。全身症状有发热、体重下降、疲劳、食欲减退、盗汗等。胸腺瘤常具有特异性表现，合并多种副瘤综合征：重症肌无力，最常见；红细胞发育不良；低丙种球蛋白血症；多肌炎；系统性红斑狼疮；类风湿关节炎；甲状腺炎等多种疾病。某些研究还发现胸腺瘤患者患第二原发肿瘤的几率增高。胸腺瘤最常见的转移是胸内转移(如胸膜、心包)，可伴胸水，引起呼吸困难、胸痛、胸部不适等症状。胸外和血行转移少见，转移部位以骨骼系统最为常见，引起相关的转移症状。胸腺瘤合并的副瘤综合征神经肌肉综合征重症肌无力、Eaten-Lambert综合征、强直性肌营养不良症、边缘性脑病、僵硬人症候群胃肠道疾病慢性溃疡性结肠炎、局限性肠炎胶原蛋白和自身免疫疾病系统性红斑狼疮、结节病、类风湿性关节炎、多发性肌炎、皮肤肌炎、心包炎、干燥综合症、雷诺氏病、甲状腺炎皮肤疾病天疱疹、脱发、慢性念珠菌感染内分泌系统疾病泌尿系统疾病肾病、微小病变肾病造血系统疾病红细胞再生障碍性贫血、红细胞发育不全、恶性贫血、红细胞增多症、粒细胞缺乏症、多发性骨髓瘤、溶血性贫血、急性白血病、T-淋巴细胞增多症免疫缺陷综合征低丙种球蛋白血症、T-淋巴细胞缺乏症"}, {"ID": "165", "content": ""}, {"ID": "170", "content": "恶性骨肿瘤也有人称为“骨癌”，一般而言，恶性骨肿瘤又可分为原发性骨肿瘤，继发性骨肿瘤与转移性骨肿瘤三种。原发性骨肿瘤指由局部组织长出的恶性瘤，原发恶性骨肿瘤以骨肉瘤、软骨肉瘤、纤维肉瘤为多见； 继发性骨肿瘤则由良性骨瘤转变而来，转移性骨肿瘤则是由其它系统的恶性肿瘤发生远处转移至骨骼的后果，常见的有肺癌，前列腺癌，乳癌，肝癌，甲状腺癌，子宫颈癌，胃癌，结肠癌，肾癌鼻咽癌等等。转移性骨肿瘤多起源于乳腺癌、肺癌、前列腺癌、肾癌及甲状腺癌等。"}, {"ID": "170.9", "content": "恶性骨肿瘤也有人称为“骨癌”，一般而言，恶性骨肿瘤又可分为原发性骨肿瘤，继发性骨肿瘤与转移性骨肿瘤三种。原发性骨肿瘤指由局部组织长出的恶性瘤，原发恶性骨肿瘤以骨肉瘤、软骨肉瘤、纤维肉瘤为多见； 继发性骨肿瘤则由良性骨瘤转变而来，转移性骨肿瘤则是由其它系统的恶性肿瘤发生远处转移至骨骼的后果，常见的有肺癌，前列腺癌，乳癌，肝癌，甲状腺癌，子宫颈癌，胃癌，结肠癌，肾癌鼻咽癌等等。转移性骨肿瘤多起源于乳腺癌、肺癌、前列腺癌、肾癌及甲状腺癌等。"}, {"ID": "171", "content": "在肺部少见的恶性肿瘤中,绝大多数为周围型,近一半患者无临床症状,其中淋巴瘤占41%,癌肉瘤占20%,黏液表皮癌占15%,肉瘤占18%,其余是恶性黑色素瘤。"}, {"ID": "172", "content": ""}, {"ID": "173", "content": "恶性皮肤肿瘤损害发展缓慢，很少转移。不同的恶性肿瘤表现各异。　　1.Bowen病　　也称原位鳞癌，多见于中老年人，好发于躯干、四肢。表现为淡红色、紫红色或暗红色斑疹、丘疹或斑块，表面覆盖污秽的鳞屑或痂皮。如果出现溃疡则常为侵袭性生长的标志。　　2.Paget病　　也称湿疹样癌，多发生于女性乳房和男性阴囊，特征是呈湿疹样改变的皮肤糜烂、溃疡或呈乳头瘤样增生。　　3.基底细胞癌　　是皮肤科最常见的恶性肿瘤之一，其恶性程度较低，呈侵袭性生长，但很少发生转移。多见于老年人，好发于头面部。早期表现为有珍珠样边缘隆起的圆形斑片，逐渐发展，表面可有角化、糜烂、结痂或溃疡。临床通常分五型：结节溃疡型、色素型、硬斑病样型、表浅型和纤维上皮瘤型。　　4.鳞状细胞癌　　简称鳞癌，又称表皮样癌。多见于老年人，好发于暴露部位，男性多于女性。鳞癌的恶性度较高，转移率为2%～3%。早期皮损为小而硬的红色斑块或结节。损害发展迅速，呈火山口状或菜花状外翻的硬实皮肤溃疡。肿瘤向周围及深部组织扩展，可侵及肌肉和骨骼，引起剧痛。　　5.恶性黑素瘤　　多发生于皮肤，易转移，是威胁人类生命最大的恶性肿瘤之一。临床一般分为四种类型：恶性雀斑样痣型黑素瘤、浅表扩散型黑素瘤、肢端黑素瘤和结节型恶性黑素瘤。"}, {"ID": "174", "content": "编辑乳腺恶性肿瘤最常见的症状是无痛性肿块，肿块质地较硬，边界不清，逐步增大。肿瘤侵及皮肤时，可使皮肤皱缩凹陷；其次可有乳头溢液、乳头糜烂或乳头回缩、腋窝触及肿大淋巴结等。"}, {"ID": "175", "content": "编辑乳腺恶性肿瘤最常见的症状是无痛性肿块，肿块质地较硬，边界不清，逐步增大。肿瘤侵及皮肤时，可使皮肤皱缩凹陷；其次可有乳头溢液、乳头糜烂或乳头回缩、腋窝触及肿大淋巴结等。"}, {"ID": "176", "content": "经典型KS特征是出现紫色、红蓝色或深棕色斑丘疹、斑块和结节，也可形成溃疡。尤其常见于肢体末端，可伴有淋巴水肿。此病一般为惰性，淋巴结和内脏不常受累。可伴有造血细胞性恶性病变。地方性KS可有皮肤病变，病程较长。淋巴腺病型是地方性KS的一个亚型，见于非洲儿童，进展快速，具有高度致命性。医源性KS相对常见。发生在实性器官移植或免疫抑制治疗之后数月或数年。"}, {"ID": "176.0", "content": "经典型KS特征是出现紫色、红蓝色或深棕色斑丘疹、斑块和结节，也可形成溃疡。尤其常见于肢体末端，可伴有淋巴水肿。此病一般为惰性，淋巴结和内脏不常受累。可伴有造血细胞性恶性病变。地方性KS可有皮肤病变，病程较长。淋巴腺病型是地方性KS的一个亚型，见于非洲儿童，进展快速，具有高度致命性。医源性KS相对常见。发生在实性器官移植或免疫抑制治疗之后数月或数年。"}, {"ID": "176.1", "content": ""}, {"ID": "176.2", "content": ""}, {"ID": "176.3", "content": "经典型KS特征是出现紫色、红蓝色或深棕色斑丘疹、斑块和结节，也可形成溃疡。尤其常见于肢体末端，可伴有淋巴水肿。此病一般为惰性，淋巴结和内脏不常受累。可伴有造血细胞性恶性病变。地方性KS可有皮肤病变，病程较长。淋巴腺病型是地方性KS的一个亚型，见于非洲儿童，进展快速，具有高度致命性。医源性KS相对常见。发生在实性器官移植或免疫抑制治疗之后数月或数年。"}, {"ID": "176.4", "content": "经典型KS特征是出现紫色、红蓝色或深棕色斑丘疹、斑块和结节，也可形成溃疡。尤其常见于肢体末端，可伴有淋巴水肿。此病一般为惰性，淋巴结和内脏不常受累。可伴有造血细胞性恶性病变。地方性KS可有皮肤病变，病程较长。淋巴腺病型是地方性KS的一个亚型，见于非洲儿童，进展快速，具有高度致命性。医源性KS相对常见。发生在实性器官移植或免疫抑制治疗之后数月或数年。"}, {"ID": "176.5", "content": "经典型KS特征是出现紫色、红蓝色或深棕色斑丘疹、斑块和结节，也可形成溃疡。尤其常见于肢体末端，可伴有淋巴水肿。此病一般为惰性，淋巴结和内脏不常受累。可伴有造血细胞性恶性病变。地方性KS可有皮肤病变，病程较长。淋巴腺病型是地方性KS的一个亚型，见于非洲儿童，进展快速，具有高度致命性。医源性KS相对常见。发生在实性器官移植或免疫抑制治疗之后数月或数年。"}, {"ID": "176.8", "content": ""}, {"ID": "176.9", "content": ""}, {"ID": "179", "content": "导言　　1　子宫内膜癌的流行病学及危险因素　　1.1　发病率　　1.2　危险因素　　1.3　子宫内膜癌的分子生物学特点　　2　子宫内膜癌病理学　　2.1　子宫内膜癌的发生　　2.2　子宫内膜癌的病理学特征　　3　子宫内膜癌的扩散、转移与分期　　3.1　子宫内膜癌的扩散、转移　　3.2　分期　　4　子宫内膜癌的临床演变　　4.1　阴道出血　　4.2　阴道排液　　4.3　下腹疼痛　　4.4　其他症状　　5　子宫内膜癌的诊断　　5.1　病史　　5.2　临床检查　　5.3　细胞学检查　　5.4　宫腔镜检查　　5.5　子宫内膜标本活检术及分段诊刮术　　5.6　影像学检查　　6　子宫内膜癌的预防　　6.1　病因预防　　6.2　早发现，早诊断　　6.3　子宫内膜癌前病变的治疗　　7　子宫内膜癌治疗原则及治疗方案的选择　　7.1　治疗原则　　7.2　治疗方案的选择　　8　子宫内膜癌手术治疗及其术后辅助治疗　　8.1　实用解剖　　8.2　手术探查及手术病理分期　　8.3　手术方式、方法及适应证　　8.4手术并发症　　8.5术后辅助治疗　　9　子宫内膜癌的放射治疗　　9.1　子宫内膜癌放射治疗方法　　9.2　子宫内膜癌放射治疗方案　　9.3　子宫内膜癌放射治疗的并发症　　10　子宫内膜癌的化学药物治疗　　10.1　早期子宫内膜癌的化学治疗　　10.2　晚期、复发或转移性子宫内膜癌的化学治疗　　11　子宫内膜癌的内分泌治疗　　11.1　子宫内膜癌的生物学　　11.2　子宫内膜癌内分泌治疗的作用机制　　11.3　子宫内膜癌的孕激素治疗　　11.4　他莫昔芬治疗晚期复发性子宫内膜癌　　11.5　长效促性腺激素释放激素类似物　　11.6氨基导眠能　　12　复发性子宫内膜癌的治疗　　12.1　复发问题　　12.2　治疗　　12.3　预后　　13　子宫内膜癌合并妊娠　　13.1　临床表现　　13.2　处理　　13.3　预后　　14　子宫内膜癌的激素替代治疗　　14.1　激素与子宫内膜癌　　14.2　子宫内膜癌的激素替代治疗　　14.3　激素替代治疗的益处　　14.4　激素替代治疗的临床应用　　15　子宫内膜癌的预后及预后因素　　15.1　病理类型　　15.2　组织学分级　　15.3　疾病分期　　15.4　子宫肌层浸润　　15.5　腹腔细胞学　　15.6　淋巴结转移　　15.7　附件转移　　15.8　分子生物学指标　　15.9　其他因素　　16　子宫内膜癌治疗后的随访　　17 子宫体间叶（质）性肿瘤"}, {"ID": "180", "content": "阴道不规则出血，出血可于任何时间出现，行激素治疗者除外。如果行激素替代治疗的绝经后妇女出现阴道出血，类似于月经，则预示着子宫癌的可能。因此，若有任何不正常的阴道出血或出血量多，应及早到医院诊治。阴道分沁物，呈粉色、褐色、水样或粘稠状，有异味。盆腔检查发现子宫增大。体重下降，虚弱，下腹、背部及腿部疼痛。这种情况发生在癌肿转移或扩散时。不孕与流产是恶性子宫肌瘤的症状。30%子宫肌瘤患者不孕。不孕可能是就诊原因，而在检查时发现存在着子宫肌瘤。子宫肌瘤引起不孕的原因是多方面的，见子宫肌瘤合并妊娠专节。贫血。长期出血而未及时治疗者可发生贫血。解放前，广大劳动妇女由于生活所迫，虽有持久的子宫出血，无力求治而造成贫血。解放初期一份有关子宫肌瘤患者的材料介绍：患者血红蛋白在5～10克者占45.25%。而血红蛋白在5克以下者占12.4%，多为粘膜下肌瘤。严重贫血(5克以下)能导致贫血性心脏病、心肌退行性变。高血压。有的恶性子宫肌瘤患者伴有高血压，有人统计肌瘤合并高血压者(除外有高血压史者)在去除肌瘤以后多数恢复正常，可能与解除输尿管压迫有关。体征 肌瘤小于3个月妊娠子宫大者，一般不易经腹触及。患者全身情况的改变 如营养、贫血、心功能、泌尿系统状态等与病程长短以及出血量或其他并发症有关。"}, {"ID": "181", "content": "闭经因葡萄系发生于孕卵的滋养层，故多有2～3个月或更长时间闭经。阴道流血为严重症状，是葡萄胎自然流产的表现。一般开始于闭经的2～3个月，多为断续性少量出血，但其间可有反复多次大流血，如仔细检查，有时可在出血中发现水泡状物。阴道流血显然来自子宫，除自阴道流出外，部分蓄积于子宫内;也可能一时完全蓄积于子宫内，从而闭经时间延长。子宫增大多数患者的子宫大于相应的停经月份的妊娠子宫，但也有少数子宫和停经月份符合甚或小于停经月份者。腹痛由于子宫迅速增大而胀痛，或宫内出血，刺激子宫收缩而疼痛，可轻可重。妊娠中毒症状约半数患者在停经后可出现严重呕吐，较晚时可出现高血压、水肿及蛋白尿。无胎儿可及闭经8周前后，B超监测，未发现有胎囊、胎心及胎儿。孕周、甚至18周仍不感有胎动，听不到胎心。B超扫描显示雪片样影像而无胎儿影像。卵巢黄素化囊肿往往在部分患者出现卵巢黄素化囊肿，可经双合诊发现或更易经B超检查发现。咯血部分患者可能有咯血或痰带血丝。贫血和感染反复出血而未及时治疗，必然导致贫血及其相关症状，个别甚至可因出血而死亡。反复出血容易招致感染，如阴道操作不洁或在流血期间性交，更易促使感染发生。感染可局限于子宫及附件，可导致败血症。"}, {"ID": "182", "content": "导言　　1　子宫内膜癌的流行病学及危险因素　　1.1　发病率　　1.2　危险因素　　1.3　子宫内膜癌的分子生物学特点　　2　子宫内膜癌病理学　　2.1　子宫内膜癌的发生　　2.2　子宫内膜癌的病理学特征　　3　子宫内膜癌的扩散、转移与分期　　3.1　子宫内膜癌的扩散、转移　　3.2　分期　　4　子宫内膜癌的临床演变　　4.1　阴道出血　　4.2　阴道排液　　4.3　下腹疼痛　　4.4　其他症状　　5　子宫内膜癌的诊断　　5.1　病史　　5.2　临床检查　　5.3　细胞学检查　　5.4　宫腔镜检查　　5.5　子宫内膜标本活检术及分段诊刮术　　5.6　影像学检查　　6　子宫内膜癌的预防　　6.1　病因预防　　6.2　早发现，早诊断　　6.3　子宫内膜癌前病变的治疗　　7　子宫内膜癌治疗原则及治疗方案的选择　　7.1　治疗原则　　7.2　治疗方案的选择　　8　子宫内膜癌手术治疗及其术后辅助治疗　　8.1　实用解剖　　8.2　手术探查及手术病理分期　　8.3　手术方式、方法及适应证　　8.4手术并发症　　8.5术后辅助治疗　　9　子宫内膜癌的放射治疗　　9.1　子宫内膜癌放射治疗方法　　9.2　子宫内膜癌放射治疗方案　　9.3　子宫内膜癌放射治疗的并发症　　10　子宫内膜癌的化学药物治疗　　10.1　早期子宫内膜癌的化学治疗　　10.2　晚期、复发或转移性子宫内膜癌的化学治疗　　11　子宫内膜癌的内分泌治疗　　11.1　子宫内膜癌的生物学　　11.2　子宫内膜癌内分泌治疗的作用机制　　11.3　子宫内膜癌的孕激素治疗　　11.4　他莫昔芬治疗晚期复发性子宫内膜癌　　11.5　长效促性腺激素释放激素类似物　　11.6氨基导眠能　　12　复发性子宫内膜癌的治疗　　12.1　复发问题　　12.2　治疗　　12.3　预后　　13　子宫内膜癌合并妊娠　　13.1　临床表现　　13.2　处理　　13.3　预后　　14　子宫内膜癌的激素替代治疗　　14.1　激素与子宫内膜癌　　14.2　子宫内膜癌的激素替代治疗　　14.3　激素替代治疗的益处　　14.4　激素替代治疗的临床应用　　15　子宫内膜癌的预后及预后因素　　15.1　病理类型　　15.2　组织学分级　　15.3　疾病分期　　15.4　子宫肌层浸润　　15.5　腹腔细胞学　　15.6　淋巴结转移　　15.7　附件转移　　15.8　分子生物学指标　　15.9　其他因素　　16　子宫内膜癌治疗后的随访　　17 子宫体间叶（质）性肿瘤"}, {"ID": "182.0", "content": "子宫颈是女性生殖系统中重要组织器官之一，从胚胎和女性胎儿起直至老妪，子宫颈涉及女性一生中的妇科、产科、计划生育、妇女保健和生殖健康等疾病防治和保健问题，涉及到妇女本身的健康、家庭幸福、经济和社会问题，也与性和生殖等关系十分密切。子宫颈可有多种疾病，包括胚胎发育异常、炎症、瘤样病变、良性肿瘤、恶性肿瘤、损伤、宫颈性不孕、计划生育、辅助生育技术、宫颈与性、宫颈妊娠、宫颈性难产等许多妇产科问题。子宫颈是阻止病原体进入内生殖器的一道重要防线，但它本身也在经受各种致病因素（女性分娩、流产、手术损伤宫颈等）的侵袭；而宫颈内膜皱裂又多，细菌潜伏于此处后较难消除，极易引发宫颈炎症。此病可分为急性和慢性两种，后者常因前者未能及时治愈转变而来，临床上以慢性宫颈炎更为多见，其最明显的症状就是粘稠的白色粘液状或脓性的黄色粘液状白带增多，此外还可伴有外阴瘙痒、腰骶疼痛等。"}, {"ID": "183", "content": "症状卵巢上皮癌早期多无明显症状，约70%患者发病时已是晚期，晚期患者的常见症状如下。腹胀：主要因肿物增大或合并腹、盆腔积液导致。腹痛：卵巢恶性肿瘤可能由于肿瘤内的变化，如出血、坏死、迅速增长而引起一定程度的腹痛。消瘦：晚期患者可伴有体重下降。卵巢恶性生殖细胞肿瘤卵巢恶性生殖细胞肿瘤的症状与上皮癌有所不同，早期即出现腹部包块、腹胀，常可因肿瘤内出血或坏死感染而出现发热，或因肿瘤扭转、肿瘤破裂等而出现急腹症表现。其中60%~70%的患者就诊时属早期。体征盆腔包块：卵巢恶性肿瘤双侧生长者占75%，而卵巢良性肿瘤双侧者仅占15%。腹腔积液：虽然卵巢良性肿瘤如纤维瘤亦可并发腹腔积液，但卵巢恶性肿瘤合并腹腔积液者较多。"}, {"ID": "184", "content": ""}, {"ID": "185", "content": "多数前列腺癌早期病变局限无症状，少数可有早期排尿梗阻症状，晚期可出现一些特异性症状。"}, {"ID": "186", "content": "睾丸肿大多数患者的睾丸呈不同程度肿大，有时睾丸完全被肿瘤取代，质地坚硬，正常的弹性消失。早期表面光滑，晚期表面可呈结节状，可与阴囊粘连，甚至破溃，阴囊皮肤可呈暗红色，表面常有血管纡曲。若为隐睾发生肿瘤多于腹部、腹股沟等处扪及肿块，而同侧阴囊是空虚，部分睾丸肿瘤患者同时伴有鞘膜积液。疼痛绝大多数患者睾丸感觉消失，无痛感。所以一般认为肿瘤是无痛性阴囊肿块。值得注意的是在临床还可以见到急剧疼痛性睾丸肿瘤，但往往被认为是炎症，发生疼痛的原因是肿瘤内出血或中心坏死，或因睾丸肿瘤侵犯睾丸外的组织而发生疼痛。转移症状睾丸肿瘤以淋巴结转移为主，常见于髂内、髂总、腹主动脉旁及纵隔淋巴结，转移灶可以很大，腹部可以触及，患者诉说腰、背痛。睾丸绒毛癌患者，可出现乳房肥大，乳头乳晕色素沉着。"}, {"ID": "187", "content": "病名。阴茎肿瘤之一。包括阴茎鳞状细胞癌、基底细胞癌、疣状癌、腺癌及恶性黑色素瘤等。近来，Bowen病、Paget病、Queyr at增殖性红斑、Buschke-L?wenstin瘤亦归于此类。?"}, {"ID": "188", "content": "血尿血尿为膀胱癌最常见的首发症状，85%的患者可出现反复发作的无痛性间歇性肉眼血尿。出血量可多可少，严重时带有血块。在膀胱癌发病的全过程100%或早或晚出现血尿。膀胱刺激症状癌肿本身的浸润，癌组织溃疡，坏死及感染和瘀血块等均可成为是刺激因素使膀胱肌肉收缩而产生尿意；出现尿频、尿急、尿痛及持续性尿意感，持续腰胀痛，癌肿侵及括约肌时出现尿失禁。凡出现膀胱刺激症状者，一般为预后不良的征兆。排尿困难癌组织脱落或肿瘤本身以及血块阻塞膀胱内口处，导致排尿困难约占7%，甚至出现尿潴留。上尿路阻塞症状癌肿侵及输尿管口时，引起肾盂及输尿管口扩张积水，甚至感染，而引起不同程度的腰酸、腰痛、发热等。如双侧输尿管口受侵，可发生急性肾功能衰竭症状。下腹部包块以此为首发症状者约占3%，多为膀胱顶部腺癌或其他部位恶性度高的膀胱实体癌。直肠（或阴道）指检或解及高低不平之硬块，用以了解肿瘤浸润膀胱壁的范围、深度，对肿瘤的分期估计有一定的帮助。全身症状恶心、食欲不振、发热、消瘦、贫血、衰弱、恶病质、类白血病反应等。转移症状肿瘤扩展到盆腔，腹膜后腔或直肠，引起腰痛，下腹痛放射到会阴部或大腿，直肠刺激症状等。以盆腔淋巴结转移多见，转移到子宫、直肠、结肠、肝、肾而引起各脏器相应的临床症状。"}, {"ID": "189", "content": "原发性肾细胞癌是一种相对少见的恶性肿瘤，约占成人全部恶性肿瘤的2-3%，但在泌尿系统恶性肿瘤中，仅次于膀胱癌列第二位。发病年龄多超过40岁，发病率随年龄的增长而增加,男:女为2:1，近几年，不少文献报道肾癌的发病率正逐年增加。 肾肿瘤早期往往缺乏临床性表现，约20-30%的病人就诊时已发生了转移，另有10-15%病人因转移灶的症状就诊，还通过淋巴和血行转移，尤以血行转移常见。肺、淋巴结、肝、骨等脏器是常见部位，其他少见的部位如阴道，脉络膜，外耳道等也有报道。肾癌可通过直接浸润、淋巴途径和血道途径转移。"}, {"ID": "189.0", "content": "肾是脊椎动物的一种器官，属于泌尿系统的一部分，负责过滤血液中的杂质、维持体液和电解质的平衡，最后产生尿液经尿道排出体外；同时也具备内分泌的功能以调节血压。在人体中，正常成人具备两枚肾脏，位于腰部两侧后方。肾脏中特有的酶是甘油激酶、磷酸烯醇丙酮酸羧激酶，这三种酶是十分重要的酶。"}, {"ID": "190", "content": "编辑症状：眼眶恶性肿瘤的临床首发症状常是复视和视力下降，其次为疼痛、眼睑下垂感、眼球突出感。 （2）体征：常见眼球突出，其次为眼球活动障碍、眼球移位、眼睑下垂、视力下降、眼球内陷、球结膜水肿、眼睑肿胀。检查时还可以发现眼眶压力增高，有时还可以触及眼内肿块。"}, {"ID": "191", "content": ""}, {"ID": "192", "content": ""}, {"ID": "192.0", "content": "编辑颅神经症状：如视力下降、视物成双、眼睑下垂、眼球位置偏斜、面部麻木、口眼歪斜、口角流涎、听力下降、吞咽困难、饮水呛咳、发音异常等，为脑干、颅神经肿瘤及颅底邻近部位病变如动脉瘤、脑膜瘤、脊索瘤、颅咽管瘤、垂体瘤、神经鞘瘤等所致。"}, {"ID": "192.1", "content": "脑膜脑炎是由于病毒性脑膜炎是由多种不同病毒引起的中枢神经系统感染性疾病，又称无菌性脑膜炎或浆液性脑膜炎。脑膜脑炎多发生于腮腺肿大后第十病日内(65%一70%)。约25%病例与腮肿同时发生， 见于世界各地。其发病率每年为11-27/10万。临床表现类同，主要侵袭脑膜而出现脑膜刺激征，脑脊液中有以淋巴细胞为主的白细胞增多。病程呈良性，多在2周以内，一般不超过3周，有自限性，预后较好，多无并发症。病毒侵犯脑膜同时若亦侵犯脑实质则形成脑膜脑炎。"}, {"ID": "192.2", "content": "呈前后稍扁的圆柱体，全长粗细不等，位于椎管内，上端在枕骨大孔处与延髓相连，下端尖削呈圆锥状，称脊髓圆锥，圆锥尖端延续为一细丝，称终丝，终丝向下经骶管终于第2尾椎的背面，成人脊髓全长约42～45厘米。"}, {"ID": "192.3", "content": "流行性脑脊髓膜炎(epidemiccerebrospinalmeningitis)简称流脑。是由脑膜炎双球菌引起的化脓性脑膜炎。临床表现为发热、头痛、呕吐、皮肤粘膜瘀点，瘀斑及颈项强直等脑膜刺激征。本病于1805年由瑞士Vieusseaux描述。1887年Weichselbaum从脑脊液中分离出脑膜炎双球菌。我国于1896年李涛在武昌正式报告。"}, {"ID": "193", "content": "乳头状癌和滤泡状癌的初期多无明显症状，前者有时可因颈淋巴结肿大而就医。随着病情进展，肿块逐渐增大，质硬，吞咽时肿块移动度减低。未分化癌上述症状发展迅速，并侵犯周围组织。晚期可产生声音嘶哑、呼吸困难、吞咽困难。颈交感神经节受压，可产生Horner综合征。颈丛浅支受侵犯时，病人可有耳、枕、肩等处的疼痛。可有颈淋巴结转移及远处脏器转移（肺、骨、中枢神经系统等）。髓样癌除有颈部肿块外，由于癌肿产生5-羟色胺和降钙素，病人可出现腹泻、心悸、脸面潮红和血钙降低等症状。对合并家族史者，应注意多发性内分泌肿瘤综合征II型(MEN-II)的可能。"}, {"ID": "194", "content": "型。首先由L.O.昂得达尔及P.韦默报道，故又称韦默氏综合征。其有病变的腺体主要为甲状旁腺、胰腺及垂体。在大多数MEN-型病人中有甲状旁腺功能亢进症的临床症状和生化改变，表现为轻度高血钙。因胰腺肿瘤产生的激素种类不同，其临床表现可多种多样，如为胰岛胃泌素瘤，可出现胃酸增多，反复发生消化道溃疡及严重合并症；如为舒血管肠肽瘤（VIP瘤）,可有严重水泻、低血钾症状。低血糖症的发生则与胰岛素瘤有关。垂体肿瘤若为功能性，则表现为所分泌激素过多的临床症状，如为垂体生长激素分泌瘤，可表现为肢端肥大症或巨人症，如为垂体分泌ACTH瘤，可表现为库兴氏综合征的症状和体征。如为无功能性肿瘤，则可产生肿瘤压迫症状，如头痛，视力、视野障碍及垂体前叶功能减退，即包括肾上腺、甲状腺、性腺等功能减退的临床症状和体征。 型。受累腺体为甲状腺C细胞、肾上腺髓质及甲状旁腺。J.H.西普尔1961年首次报道此型，又称西普尔氏综合征。本型病人可因甲状腺髓样癌产生多种激素及其他生物活性物质， 如降钙素、 前列腺素、ACTH或ACTH样物质、5-羟色胺等，使病人出现相应的生化改变及临床症状如库兴氏综合征及腹泻、面部潮红等，颈部可扪及甲状腺肿大,质地不均匀,如有转移，则可触及肿大的颈淋巴结,血浆降钙素水平可明显增高,但血钙水平维持正常。有肾上腺嗜铬细胞瘤者可有典型的发作性高血压伴代谢率增高症候群的表现，如发作时病人头痛、大汗、心悸、胸闷、面色苍白、血糖增高等，MEN-型中的嗜铬细胞瘤以分泌肾上腺素为主，也有一部分病人不产生常见的症状和体征，为正常血压或血压偏低。此型病人亦可有甲状旁腺功能亢进，甲状旁腺为增生或腺瘤，常为多发性，其肾损害或骨病变少见。 型。又称MEN-型,此型中甲状腺髓样癌和嗜铬细胞瘤的症状和体征与 MEN-a型无明显区别，其主要临床特征为多发性粘膜神经瘤，以口部粘膜多见，口唇受累变为粗厚，眼部除结膜、角膜的神经瘤外，其角膜的神经肥大增粗。因肠道弥漫性神经节病变，可引起便秘或腹泻等消化道症状。约 84%的MEN-b型病人有类马尔方氏体型，即体型瘦长，肌张力低，肌肉不发达，关节活动伸展过度，指骨细长呈蜘蛛样手足等一系列骨骼畸形。 混合型。既包括MEN-型，也包括MEN-型中的受累腺体，如嗜铬细胞瘤并发胰岛细胞瘤、垂体瘤合并??现。"}, {"ID": "195", "content": ""}, {"ID": "196", "content": "腹痛腹痛为该病最常见的症状，约65%的患者表现有腹痛。腹痛大多由于肠梗阻、肿瘤的膨胀和牵拉、肠管蠕动失调、肿瘤坏死继发的感染、肠壁溃疡和穿孔等因素所致。腹痛一般出现较早，轻重不一，隐匿无规律，呈慢性过程。初起为隐痛或钝痛，随病情的发展逐渐转为阵发性挛性绞痛。晚期疼痛呈持续性，药物不能缓解。腹痛多数位于中腹部、脐周及下腹部，有时可出现在左上腹或剑突下。一旦肿瘤穿孔而引起急性腹膜炎时，可出现全腹剧痛。2.肠梗阻肿瘤阻塞肠腔或肠壁浸润狭窄均可引起肠梗阻。恶性淋巴瘤引起的肠梗阻多出现较早，主要表现为慢性、部分性肠梗阻症状。患者多有反复发作的恶心、呕吐，进餐后加重，腹胀不明显。梗阻发生在乳头部以下者，呕吐物可含大量胆汁。3.腹部包块部分患者腹部可扪及包块，是就诊的主要原因。60%～70%的包块直径超过5cm，大者有10cm以上。4.黄疸因恶性肿瘤侵犯或阻塞胆总管开口部或因转移淋巴结压迫胆总管而引起梗阻性黄疸。黄疸发生率远远低于腺癌。大约为2%。5.其他十二指肠恶性淋巴瘤尚可出现上消化道出血、消瘦、贫血、腹泻、乏力、食欲下降、发热等一些非特异性临床表现。"}, {"ID": "197", "content": "早期肺转移多无明显症状，常在原发癌的定期复查中被发现。如果转移灶位于支气管内膜，患者可出现呼吸道症状。临床出现胸痛常见于同时有肋骨转移者;少数病例的支气管粘膜受侵犯可出现小量咯血，但绒膜癌肺转移可发生大咯血。当转移瘤侵犯胸膜、主支气管或邻近结构时，可出现与原发性支气管肺癌相同的症状，如咳嗽、痰中带血丝、胸痛、胸闷、气急等，。症状出现较早时，提示转移灶累及支气管。如果同时伴有纵隔转移，患者可表现为音哑、上腔静脉综合征、膈麻痹及食道或气管压迫症状，偶有肿瘤引起急性肺栓塞，表现为进行性呼吸困难。如并发癌性淋巴管炎、大量胸腔积液、肺不张或上腔静脉受压时，则呼吸困难更为明显。继发感染可有发热。肺性肥大性骨关节病和杵状指比原发性肺癌少见。转移性肺肿瘤的X线表现，最常见的是在中下肺野孤立性或多发性结节样病灶 直径1～2cm，边缘较光滑。随着病灶增大和增多，可相互融合成巨块。绒毛膜癌常呈棉花团的球形灶。来自消化道的转移性肺癌可呈弥漫性粟粒样或网状阴影。转移性鳞癌，偶可形成不典型的癌性空洞。少数生长较慢的转移性乳腺癌，可形成弥漫性肺纤维化。女性转移性癌所致胸腔积液，多来自晚期乳腺癌。"}, {"ID": "198", "content": ""}, {"ID": "199", "content": "编辑症状：眼眶恶性肿瘤的临床首发症状常是复视和视力下降，其次为疼痛、眼睑下垂感、眼球突出感。 （2）体征：常见眼球突出，其次为眼球活动障碍、眼球移位、眼睑下垂、视力下降、眼球内陷、球结膜水肿、眼睑肿胀。检查时还可以发现眼眶压力增高，有时还可以触及眼内肿块。"}, {"ID": "200", "content": ""}, {"ID": "200.0", "content": ""}, {"ID": "200.1", "content": "淋巴肉瘤（lymphosarcoma），占脑瘤的0．8～1．5%，成年男性（50～60岁）发生率较高。有恶性淋巴瘤、网状细胞肉瘤、恶性网状细胞增殖症、网状组织细胞性脑炎、不典型肉芽肿性脑炎、淋巴增生性疾病等各种命名。"}, {"ID": "200.2", "content": ""}, {"ID": "200.3", "content": ""}, {"ID": "200.4", "content": ""}, {"ID": "200.5", "content": "颅内高压症状头痛、恶心、呕吐等颅内高压症状。神经系统症状视力障碍、肢体无力、癫痫、失语、眩晕、行走不稳等神经系统症状。智力降低和行为异常"}, {"ID": "200.6", "content": "间变性大细胞淋巴瘤(anaplastic large cell lymphoma ， ALCL) 亦称 ki-1 淋巴瘤，细胞形态待殊，类似 R-S 细胞，有时可与霍奇金淋巴瘤和恶性组织细胞病混淆。细胞呈 CD30 + ，亦即 Ki-1(+), 常有 t (2 ； 5) 染色体异常，临床常有皮肤侵犯，伴或不伴淋巴结及其他结外部位病变。免疫表型可为 T 细胞型。临床发展迅速，治疗同大细胞淋巴瘤。"}, {"ID": "200.7", "content": "大细胞淋巴瘤特征为：细胞体积大，核大而不规则，细胞弥散或巢样沿淋巴窦或滤泡间浸润，几乎所有的瘤细胞均强烈表达Ki-1抗原，也称“Ki-1淋巴瘤”，有报道指出大细胞淋巴瘤的平均年龄为56岁，双峰年龄为24.5岁和64.5岁。患者男性多于女性，男女之比约2.4:1。"}, {"ID": "200.8", "content": "编辑主要症状是局部疼痛，休息不能减轻，但有些病人仅有轻微间歇痛。临床特点是尽管骨破坏严重，全身情况却依然良好。虽本病发生病理骨折是在恶性骨肿瘤中最常见的。椎体塌陷，可引起严重的神经系统功能障碍。但自然史表明其预后远比弥漫性网状细胞肉瘤为佳。此肿瘤倾向于转移至其他骨骼、区域淋巴结、远隔淋巴结、肝、脾和肾脏。肺转移并不多见，但也确有存在。 X线表现 没有特征性，虽现多样性。通常主要表现为骨的灶性破坏，无论长骨或扁平骨均系在骨髓腔或松质骨，发生穿透性、斑点状破坏区，相互融合则呈大范围的溶骨缺损，最后皮质受侵穿破。干骺端病变比骨干发生早，皮质有侵蚀或穿孔时，髓质则有更广泛的浸润。可见骨膜反应，但不象见于尤文氏肉瘤的明显的洋葱皮样改变，有的病例唯一的X线表现是成层板样或日光样的骨膜反应。反应性新生骨可以很明显，或者肿瘤呈完全破坏灶。 　　腹水中非何杰金淋巴瘤（网状细胞肉瘤型）细胞：1.网状肉瘤细胞，胞体大者为28.4μm×22.7μm，小者为12.8μm×9.9μm，外形不规则。浆染成蓝色，着色不匀，边缘部染色深，在大量大小不等的空泡，可见伪足状突起，核形不规则，有者分叶状，畸形明显，染色质粗点网状，有空泡，核仁隐约可见 2.涂抹细胞，为退化后的细胞痕迹。非霍奇金淋巴瘤（淋巴肉瘤与网状细胞肉瘤）是一组具有不同的组织学变化、起病部位和临床所见的淋巴瘤。此组淋巴瘤在临床症状、病理、扩散方式和对治疗的反应等方面都不同于霍奇金病，与成人的非霍奇金氏淋巴瘤在细胞分化方面也不同，多为分化极差的瘤细胞，在诊断时早期常已广泛扩散。控制原发病的发展比较困难，疗效较差。近年来由于放疗和联合化疗的进展，预后已有所改善。儿童时期非霍奇金淋巴瘤较霍奇金病多见，平均年龄比急性白血病高，男性发病高于女性，约3∶1。"}, {"ID": "201", "content": "淋巴结肿大患者以淋巴结肿大就诊，大多表现为颈部淋巴结肿大和纵隔淋巴结肿大。淋巴结肿大常呈无痛性、进行性肿大。饮酒后出现疼痛是淋巴瘤诊断相对特异的表现。结外病变晚期累及淋巴结外器官，可造成相应器官的解剖和功能障碍，引起多种多样的临床表现。全身症状患者表现为发热、盗汗、消瘦。发热可为低热，有时为间歇高热。此外可有瘙痒、乏力等。不同组织学类型的临床表现结节性淋巴细胞为主型（NLPHL），男性多见，男女之比为3∶1。病变通常累及周围淋巴结，初诊时多为早期局限性病变，约80%属Ⅰ、Ⅱ期,自然病程缓慢，预后好。治疗完全缓解率可达90%，10年生存率约90%。但晚期（Ⅲ、Ⅳ期）患者预后差。经典型霍奇金淋巴瘤中，富于淋巴细胞型约占6%，平均年龄较大，男性多见。临床特征介于结节性淋巴细胞为主型与经典型霍奇金淋巴瘤之间，常表现为早期局限性病变，预后较好，但生存率较NLPHL低；结节硬化型在发达国家最常见，多见年轻成人及青少年，女性略多。其常表现为纵隔及膈上其他部位淋巴结病变，预后较好；混合细胞型在欧美国家占15%～30%，不同年龄均可发病。临床表现：腹腔淋巴结及脾病变常见，就诊时约半数患者已处晚期（Ⅲ、Ⅳ期），预后较差。淋巴细胞耗竭型少见，约1%，多见于老年人及人类免疫缺陷病毒（HIV）感染者，常累及腹腔淋巴结、脾、肝和骨髓，常伴全身症状，病情进展迅速，预后差。"}, {"ID": "202", "content": "局部表现淋巴结肿大 是淋巴瘤最常见、最典型的临床表现。淋巴瘤淋巴结肿大的特点多为无痛性、表面光滑、活动，扪之质韧、饱满、均匀，早期活动，孤立或散在于颈部、腋下、腹股沟等处，晚期则互相融合，与皮肤粘连，不活动，或形成溃疡。HL大多首先侵犯表浅淋巴结，以颈部、锁骨上、腋下淋巴结多见，而髂血管周围、腹股沟、股三角区、滑车淋巴结少见，也可侵及纵膈、腹膜后、肠系膜等部位的深部淋巴结。HL的淋巴结受累多为连续性，依次侵及邻近部位淋巴结。NHL首先表现为浅表淋巴结受侵者也超过一半，受侵的淋巴结部位为跳跃性的，无一定规律，结外淋巴组织或器官受侵者也较多见。韦氏环（Waldeyer’sring）病变 韦氏环也称咽淋巴环，是位于呼吸道和消化道开口部位的一个环状淋巴组织，包括鼻咽、舌根、双侧扁桃体和软腭等。该结构中黏膜和黏膜下具有丰富的淋巴组织可以起到上呼吸道和消化道的免疫防御功能。原发于头颈部的结外淋巴瘤中，约有一半以上发生于韦氏环。原发于韦氏环的NHL中，发生于扁桃体的占40%～79%，是最常见的原发部位，其次是鼻咽部，较少见于舌根和软腭。鼻腔病变 原发鼻腔的淋巴瘤绝大多数为NHL，主要的病理类型包括鼻腔NK/T细胞淋巴瘤和弥漫大B细胞淋巴瘤。胸部病变 纵隔淋巴结是ML的好发部位，多见于HL和NHL中的原发纵隔（胸腺）弥漫大B细胞淋巴瘤以及前体T细胞淋巴母细胞淋巴瘤。肿大淋巴结最常位于中纵隔和前纵隔，多为双侧纵膈受累。多数患者在初期多无明显症状，随着肿瘤的逐渐增大，可以压迫附近的气管、食管、静脉等，造成咳嗽、呼吸困难、吞咽困难，如果病变进展迅速则可发生上腔静脉综合征，表现为头颈部肿胀、呼吸困难、不能平卧、颈胸部浅表静脉怒张等，尤以NHL多见。胸膜受侵时表现为胸膜肿块或结节，可出现胸腔积液，积液为炎性或血性，其中可发现幼稚淋巴细胞和淋巴瘤细胞。胸部X线片上有圆形、类圆形或分叶状阴影，病变进展可压迫支气管导致肺不张，肿瘤中央坏死可以形成空洞。此外，部分肺部病变表现为弥漫间质性改变，此时临床症状明显，常有咳嗽、咳痰、气短、呼吸困难，继发感染可有发热。心肌和心包病变  ML可侵犯心肌和心包。侵犯心包时可表现为心包积液，侵犯心肌时表现为心肌病变，可出现心律失常，心电图异常等。腹部和盆腔病变 腹部和盆腔的淋巴结也是淋巴瘤常见的侵犯部位，包括腹膜后、肠系膜、髂窝等部位淋巴结。单纯的淋巴结肿大一般很少有局部症状，临床上不易早期发现。临床上常见脾和肝肿大，脾脏是HL最常见的膈下受侵部位，60%伴有脾肿大的HL患者经脾切除病理证实为脾受侵。有脾侵犯者可能有肝侵犯，而单独肝侵犯者很少见。肝侵犯发生率为3%～24%，多继发于脾侵犯。胃肠道是NHL最常见的结外受侵部位，约占全部结外淋巴瘤的50%，胃淋巴瘤早期多无症状，此后可出现消化不良，饱胀不适，上腹包块。小肠淋巴瘤可表现为腹痛，腹部包块，容易出现肠梗阻、肠穿孔、出血等急症。皮肤病变 M L可原发或继发皮肤侵犯，多见于NHL。ML患者可有一系列非特异性皮肤表现，皮肤损害呈多形性，红斑、水疱、糜烂等。晚期ML患者免疫功能低下，皮肤感染常经久破溃、渗液，形成全身性散在的皮肤增厚、脱屑。骨髓病变 ML骨髓侵犯表现为骨髓受侵或合并白血病，多属疾病晚期表现之一，绝大多数为NHL。中枢神经系统表现 大多数原发中枢神经系统淋巴瘤（primarycentralnervoussystemlymphoma，PCNSL）在诊断时为单发病灶（约70%）及幕上病变，至疾病晚期多表现为广泛的多病灶的播散。典型病灶位于脑室深部结构内，易累及胼胝体、基底结和丘脑等。原发于脊髓和脑脊髓罕见，但波及至此者多见。常见的临床症状与其他颅内肿瘤一样，由于肿瘤浸润或压迫引起颅压增高症状、颅神经功能障碍、癫痫发作等均较常见。其他  ML还可以原发或继发于脑、硬脊膜外、睾丸、卵巢、阴道、宫颈、乳腺、甲状腺、肾上腺、眼眶球后组织、喉、骨骼及肌肉软组织等，临床表现复杂多样，应注意鉴别。全身表现全身症状  ML患者在发现淋巴结肿大前或同时可出现发热、瘙痒、盗汗及消瘦等全身症状。免疫、血液系统表现 ML诊断时10%～20%可伴有贫血，部分患者可出现白细胞计数、血小板计数增多，血沉增快，个别患者可出现类白血病反应，中性粒细胞明显增多。此外，乳酸脱氢酶的升高与肿瘤负荷相关。部分患者，尤其晚期患者表现为免疫功能异常，在B细胞NHL中，部分患者的血清中可以检测到多少不等的单克隆免疫球蛋白。"}, {"ID": "202.0", "content": "局部表现淋巴结肿大 是淋巴瘤最常见、最典型的临床表现。淋巴瘤淋巴结肿大的特点多为无痛性、表面光滑、活动，扪之质韧、饱满、均匀，早期活动，孤立或散在于颈部、腋下、腹股沟等处，晚期则互相融合，与皮肤粘连，不活动，或形成溃疡。HL大多首先侵犯表浅淋巴结，以颈部、锁骨上、腋下淋巴结多见，而髂血管周围、腹股沟、股三角区、滑车淋巴结少见，也可侵及纵膈、腹膜后、肠系膜等部位的深部淋巴结。HL的淋巴结受累多为连续性，依次侵及邻近部位淋巴结。NHL首先表现为浅表淋巴结受侵者也超过一半，受侵的淋巴结部位为跳跃性的，无一定规律，结外淋巴组织或器官受侵者也较多见。韦氏环（Waldeyer’sring）病变 韦氏环也称咽淋巴环，是位于呼吸道和消化道开口部位的一个环状淋巴组织，包括鼻咽、舌根、双侧扁桃体和软腭等。该结构中黏膜和黏膜下具有丰富的淋巴组织可以起到上呼吸道和消化道的免疫防御功能。原发于头颈部的结外淋巴瘤中，约有一半以上发生于韦氏环。原发于韦氏环的NHL中，发生于扁桃体的占40%～79%，是最常见的原发部位，其次是鼻咽部，较少见于舌根和软腭。鼻腔病变 原发鼻腔的淋巴瘤绝大多数为NHL，主要的病理类型包括鼻腔NK/T细胞淋巴瘤和弥漫大B细胞淋巴瘤。胸部病变 纵隔淋巴结是ML的好发部位，多见于HL和NHL中的原发纵隔（胸腺）弥漫大B细胞淋巴瘤以及前体T细胞淋巴母细胞淋巴瘤。肿大淋巴结最常位于中纵隔和前纵隔，多为双侧纵膈受累。多数患者在初期多无明显症状，随着肿瘤的逐渐增大，可以压迫附近的气管、食管、静脉等，造成咳嗽、呼吸困难、吞咽困难，如果病变进展迅速则可发生上腔静脉综合征，表现为头颈部肿胀、呼吸困难、不能平卧、颈胸部浅表静脉怒张等，尤以NHL多见。胸膜受侵时表现为胸膜肿块或结节，可出现胸腔积液，积液为炎性或血性，其中可发现幼稚淋巴细胞和淋巴瘤细胞。胸部X线片上有圆形、类圆形或分叶状阴影，病变进展可压迫支气管导致肺不张，肿瘤中央坏死可以形成空洞。此外，部分肺部病变表现为弥漫间质性改变，此时临床症状明显，常有咳嗽、咳痰、气短、呼吸困难，继发感染可有发热。心肌和心包病变  ML可侵犯心肌和心包。侵犯心包时可表现为心包积液，侵犯心肌时表现为心肌病变，可出现心律失常，心电图异常等。腹部和盆腔病变 腹部和盆腔的淋巴结也是淋巴瘤常见的侵犯部位，包括腹膜后、肠系膜、髂窝等部位淋巴结。单纯的淋巴结肿大一般很少有局部症状，临床上不易早期发现。临床上常见脾和肝肿大，脾脏是HL最常见的膈下受侵部位，60%伴有脾肿大的HL患者经脾切除病理证实为脾受侵。有脾侵犯者可能有肝侵犯，而单独肝侵犯者很少见。肝侵犯发生率为3%～24%，多继发于脾侵犯。胃肠道是NHL最常见的结外受侵部位，约占全部结外淋巴瘤的50%，胃淋巴瘤早期多无症状，此后可出现消化不良，饱胀不适，上腹包块。小肠淋巴瘤可表现为腹痛，腹部包块，容易出现肠梗阻、肠穿孔、出血等急症。皮肤病变 M L可原发或继发皮肤侵犯，多见于NHL。ML患者可有一系列非特异性皮肤表现，皮肤损害呈多形性，红斑、水疱、糜烂等。晚期ML患者免疫功能低下，皮肤感染常经久破溃、渗液，形成全身性散在的皮肤增厚、脱屑。骨髓病变 ML骨髓侵犯表现为骨髓受侵或合并白血病，多属疾病晚期表现之一，绝大多数为NHL。中枢神经系统表现 大多数原发中枢神经系统淋巴瘤（primarycentralnervoussystemlymphoma，PCNSL）在诊断时为单发病灶（约70%）及幕上病变，至疾病晚期多表现为广泛的多病灶的播散。典型病灶位于脑室深部结构内，易累及胼胝体、基底结和丘脑等。原发于脊髓和脑脊髓罕见，但波及至此者多见。常见的临床症状与其他颅内肿瘤一样，由于肿瘤浸润或压迫引起颅压增高症状、颅神经功能障碍、癫痫发作等均较常见。其他  ML还可以原发或继发于脑、硬脊膜外、睾丸、卵巢、阴道、宫颈、乳腺、甲状腺、肾上腺、眼眶球后组织、喉、骨骼及肌肉软组织等，临床表现复杂多样，应注意鉴别。全身表现全身症状  ML患者在发现淋巴结肿大前或同时可出现发热、瘙痒、盗汗及消瘦等全身症状。免疫、血液系统表现 ML诊断时10%～20%可伴有贫血，部分患者可出现白细胞计数、血小板计数增多，血沉增快，个别患者可出现类白血病反应，中性粒细胞明显增多。此外，乳酸脱氢酶的升高与肿瘤负荷相关。部分患者，尤其晚期患者表现为免疫功能异常，在B细胞NHL中，部分患者的血清中可以检测到多少不等的单克隆免疫球蛋白。"}, {"ID": "202.1", "content": ""}, {"ID": "202.2", "content": ""}, {"ID": "202.3", "content": ""}, {"ID": "202.4", "content": "网状内皮增生病是由网状内皮组织增生症病毒引起的一种传染病，此病性质为肿瘤性，多会引起病禽多种临床症状，贫血，消瘦，生长缓慢等。"}, {"ID": "202.5", "content": ""}, {"ID": "202.6", "content": ""}, {"ID": "202.7", "content": "外周T细胞淋巴瘤占所有非霍奇金淋巴瘤(Non-Hodgkin lymphoma, NHL)病例的7% 。其诊断主要依靠专业血液病理学家根据合适的活检病理和免疫表型而得出。外周T细胞淋巴瘤一线治疗方案包括CHOP等，年青病人常常在病程早期考虑造血干细胞移植。外周T细胞淋巴瘤通常预后不良。"}, {"ID": "202.8", "content": "恶性淋巴瘤是具有相当异质性的一大类肿瘤，虽然好发于淋巴结，但是由于淋巴系统的分布特点，使得淋巴瘤属于全身性疾病，几乎可以侵犯到全身任何组织和器官。因此，恶性淋巴瘤的临床表现既具有一定的共同特点，同时按照不同的病理类型、受侵部位和范围又存在着很大的差异。局部表现 包括浅表及深部淋巴结肿大，多为无痛性、表面光滑、活动，扪之质韧、饱满、均匀，早期活动，孤立或散在于颈部、腋下、腹股沟等处，晚期则互相融合，与皮肤粘连，不活动，或形成溃疡；咽淋巴环病变口咽、舌根、扁桃体和鼻咽部的黏膜和黏膜下具有丰富的淋巴组织，组成咽淋巴环，又称韦氏环，是恶性淋巴瘤的好发部位；鼻腔病变原发鼻腔的淋巴瘤绝大多数为NHL，主要的病理类型包括鼻腔NK/T细胞淋巴瘤和弥漫大B细胞淋巴瘤；胸部病变纵隔淋巴结是恶性淋巴瘤的好发部位，多见于HL和NHL中的原发纵隔的弥漫大B细胞淋巴瘤和前体T细胞型淋巴瘤。胸部X线片上有圆形或类圆形或分叶状阴影，病变进展可压迫支气管致肺不张，有时肿瘤中央坏死形成空洞。有的肺部病变表现为弥漫性间质性改变，此时临床症状明显，常有咳嗽、咳痰、气短、呼吸困难，继发感染可有发热；恶性淋巴瘤可侵犯心肌和心包，表现为心包积液，淋巴瘤侵犯心肌表现为心肌病变，可有心律不齐，心电图异常等表现；腹部表现脾是HL最常见的膈下受侵部位。胃肠道则是NHL最常见的结外病变部位。肠系膜、腹膜后及髂窝淋巴结等亦是淋巴瘤常见侵犯部位；皮肤表现恶性淋巴瘤可原发或继发皮肤侵犯，多见于NHL；骨髓恶性淋巴瘤的骨髓侵犯表现为骨髓受侵或合并白血病，多属疾病晚期表现之一，绝大多数为NHL；神经系统表现：如进行性多灶性脑白质病、亚急性坏死性脊髓病、感觉或运动性周围神经病变以及多发性肌病等其他表现。恶性淋巴瘤还可以原发或继发于脑、硬脊膜外、睾丸、卵巢、阴道、宫颈、乳腺、甲状腺、肾上腺、眼眶球后组织、喉、骨骼及肌肉软组织等，临床表现复杂多样，应注意鉴别。全身表现包括全身症状恶性淋巴瘤在发现淋巴结肿大前或同时可出现发热、瘙痒、盗汗及消瘦等全身症状。免疫、血液系统表现恶性淋巴瘤诊断时10%～20%可有贫血，部分患者可有白细胞计数、血小板增多，血沉增快，个别患者可有类白血病反应，中性粒细胞明显增多。乳酸脱氢酶的升高与肿瘤负荷有关。部分患者，尤其晚期病人表现为免疫功能异常，在B细胞NHL中，部分患者的血清中可以检测到多少不等的单克隆免疫球蛋白。皮肤病变恶性淋巴瘤患者可有一系列非特异性皮肤表现，皮肤损害呈多形性，红斑、水疱、糜烂等，晚期恶性淋巴瘤患者免疫状况低下，皮肤感染常经久破溃、渗液，形成全身性散在的皮肤增厚、脱屑。"}, {"ID": "202.9", "content": ""}, {"ID": "203", "content": "多发性骨髓瘤-现状与进展，作者陈文明，黄晓军，李娟，由人民军医出版社出版时于  2010-5-1。"}, {"ID": "203.0", "content": "多发性骨髓瘤起病徐缓，早期无明显症状，容易被误诊。MM的临床表现多样，主要有贫血、骨痛、肾功能不全、感染、出血、神经症状、高钙血症、淀粉样变等。骨痛、骨骼变形和病理骨折骨髓瘤细胞分泌破骨细胞活性因子而激活破骨细胞，使骨质溶解、破坏，骨骼疼痛是最常见的症状，多为腰骶、胸骨、肋骨疼痛。由于瘤细胞对骨质破坏，引起病理性骨折，可多处骨折同时存在。贫血和出血贫血较常见，为首发症状，早期贫血轻，后期贫血严重。晚期可出现血小板减少，引起出血症状。皮肤黏膜出血较多见，严重者可见内脏及颅内出血。肝、脾、淋巴结和肾脏病变肝、脾肿大，颈部淋巴结肿大，骨髓瘤肾。器官肿大或者异常肿物需要考虑髓外浆细胞瘤或者淀粉样变。神经系统症状神经系统髓外浆细胞瘤可出现肢体瘫痪、嗜睡、昏迷、复视、失明、视力减退。多发性骨髓瘤多见细菌感染亦可见真菌、病毒感染，最常见为细菌性肺炎、泌尿系感染、败血症，病毒性带状庖疹也容易发生，尤其是治疗后免疫低下的患者。肾功能损害患者尿检有蛋白、红细胞、白细胞、管型，出现慢性肾功能衰竭、高磷酸血症、高钙血症、高尿酸血症，可形成尿酸结石。高黏滞综合征可发生头晕、眼花、视力障碍，并可突发晕厥、意识障碍。淀粉样变常发生于舌、皮肤、心脏、胃肠道等部位。包块或浆细胞瘤有的患者可以出现肿块，肿块直径几厘米至几十厘米不等，可以是骨性肿块或软组织肿块，这些肿块病理检查多为浆细胞瘤。一般认为合并软组织肿块或浆细胞瘤的患者预后不良，生存期短。血栓或梗塞患者可出现血液透析造瘘管梗塞、深静脉血栓或心肌梗塞等表现，发生的原因与肿瘤患者易栓及高黏滞综合征等因素有关。"}, {"ID": "204", "content": "编辑急性淋巴细胞白血病患者常突感畏寒、发热、头痛、乏力、衰竭、食欲不振、恶心、呕吐、腹痛、腹胀，常有皮肤、鼻、口腔、齿龈出血，严重者可有呕血、便血、尿血、眼底及颅内出血等，并出现进行性贫血，发展极为迅速。其特点包括：一般症状：起病急骤，多数患者以发热、进行性贫血、出血或骨关节疼痛为特点。发热：主要原因是感染，常见于呼吸道、泌尿系统、肛周等，往往感染灶不明显，严重者可致败血症。出血：出血部位可遍及全身，以皮下、口腔、鼻腔为最常见。颅内出血、消化系、呼吸道大出血可致死亡。贫血：患者在早期即可出现面色苍白、心悸、乏力、呼吸困难等。慢性淋巴细胞白血病一般表现：早期常见疲倦、乏力、不适感，随病情进展而出现消瘦、发热、盗汗等，晚期因骨髓造血功能受损，出现贫血和血小板（PLT）减少。由于免疫功能减退，易并发感染。淋巴结和肝脾肿大：60%～80%患者淋巴结肿大，颈部、锁骨上部位常见。肿大淋巴结较硬，无粘连、压痛，可移动，疾病进展可融合，形成大而固定的团块。50%～70%患者有轻至中度脾大，轻度肝大，脾梗死少见。自身免疫表现：部分晚期或化疗后患者中4%～25%并发自身免疫性溶血性贫血，2%出现特发性血小板减少性紫癜，<1%患者合并纯红细胞再生障碍性贫血。"}, {"ID": "204.0", "content": "贫血以上患者发病时贫血，少数早期无贫血，但随着疾病进展都会发生贫血。表现为乏力、疲劳、心悸、头晕等，表现的程度主要与贫血的严重程度和下降的速度相关。发热与感染出血出血是常见的表现，可以发生在全身各部位。出血部位包括：皮肤淤点淤斑、鼻出血、牙龈出血、女性月经过多、消化道出血、甚至危及生命的中枢神经系统出血等。原因①血小板数量减少及功能异常是主要原因。②凝血功能障碍。③血管壁受白血病细胞浸润或感染的细菌毒素损伤。器官组织浸润表现淋巴结、肝、脾肿大见于70%～80%ALL患者。②骨及关节痛患者超过1/4，以肢体长骨及关节痛多见。特别是儿童ALL更多见，常以疼痛起病，甚至出现跛行步态。30%～50%表现出胸骨中下段压痛，此表现具有较强的特异性。③中枢神经系统白血病在ALL明显多于其他类型白血病。儿童多于成人。轻者可无症状，需在常规脑脊液检查中被发现。部分患者表现头痛、呕吐、颅神经损害、视物模糊、精神失常、嗜睡、癫痫发作等等，甚至可危及生命。睾丸白血病儿童ALL更多见，在25%男孩有隐匿性睾丸白血病。表现睾丸无痛性肿大、阴茎异常勃起。"}, {"ID": "204.1", "content": "早期常无症状，常因发现无痛性淋巴结肿大或不明原因的淋巴细胞绝对值升高而就诊。患者有轻度乏力、易疲劳等非特异性表现，一旦进入进展期，除全身淋巴结和脾大外可表现为体重减轻、反复感染、出血和贫血症状。由于易感人群的年龄较大，患者常由于慢性肺部疾病、脑血管病变、心血管疾病等其他潜在的慢性疾病而导致病情恶化。淋巴结肿大的患者有无痛性淋巴结肿大，可为全身性，轻至中度肿大，偶有明显肿大，与皮肤不粘连，常累及颈部、锁骨上、腋下及腹股沟等处。肝脾大半数患者有轻至中度脾脏肿大，伴腹部饱胀感，晚期可达盆腔，可发生脾梗死或脾破裂，肝大少见。贫血和出血病情进展时可出现贫血或血小板减少，多数情况下是由于白细胞细胞骨髓浸润或产生自身抗体所致，偶见因脾大引起脾亢。结外浸润淋巴细胞可浸润至皮肤、结膜、肺、胸膜、胃肠道、骨骼、神经系统、肾脏等。并发症免疫缺陷及免疫紊乱表现，如条件致病性病原体感染、自身免疫性疾病和继发肿瘤。"}, {"ID": "205", "content": "贫血常是发病时的首发症状，苍白出现的早和严重，并呈进行性加重。贫血呈正细胞正色素，有时可见有核红细胞出现在外周。由贫血引起临床表现苍白、乏力、气促、耳鸣和食欲明显减退，严重贫血可导致贫血性心力衰竭。出血约60%的初诊AML有不同程度的出血，皮肤黏膜（鼻、口腔及牙龈）出血最常见，眼底、球结膜出血较易见，血尿较少见，但镜下血尿不易被发现，严重的胃肠、呼吸道和颅内出血虽不多见却常是致死的原因。M3型常合并严重的出血和DIC。发热和感染常有不规则发热，它可以是肿瘤性发热，但长时间，持续38℃以上的发热常提示有感染存在，感染可发生在体表、体内任何部位。白血病细胞浸润表现皮肤浸润M4型、M5型多发生小婴儿伴高白细胞、皮肤浸润及伴CNSL。外观呈斑丘疹、结节状或肿块，色泽紫红，可多发而布及全身或少数几个散布于体表，且对放疗敏感。口腔牙龈改变25%～50%的M5和M4患者可因白血病浸润出现牙龈增生，严重者牙龈肿胀如海绵状，表面破溃出血，但AML其他亚型牙龈增生少见。口鼻黏膜、扁桃体或舌体浸润则较不多见。肝、脾、淋巴结肿大见于约40%的病例（M5型较多见），与ALL相比其发生率较低，淋巴结从黄豆、花生米大到鸽蛋大小不等，圆而饱满，质韧无触痛，常见于颈部、腋下及腹股沟部，淋巴结、肝、脾肿大也不如ALL明显。巨大肝、脾肿大仅见于小婴儿AML。骨关节痛AML骨痛、关节痛不如ALL常见。骨关节痛易发生在肋骨、脊椎骨，或肢体长骨及肘、踝等大关节，偶尔可出现骨坏死，但关节渗液稀见。表现为持续性并阵发性加剧的骨、关节疼痛或肿痛，行动受碍。小儿以四肢长骨及其关节受累为主，常易误诊为风湿、类风湿性关节炎等病。胸骨压痛是常见体征，有助于白血病诊断。中枢神经系统受累（CNSL）初诊AML的发生率不详，但包括复发时的全病程CNSL总发生率儿童为5%～20%，成人约15%，明显低于ALL。CNSL以浸润软脑膜为主。临床出现颅内压增高、脑神经受损和脑脊液改变，重者可有意识改变或抽搐、瘫痪，甚至发生癫痫样发作，意识障碍等。眼部症状绿色瘤，M1、M2型多见。常累及骨、骨膜、软组织、淋巴结或皮肤，但以眼眶和副鼻窦最常见。可表现为眼球突出、复视或失明。AML视网膜、脉络膜浸润比ALL少见，可合并出血或引致失明，眼底浸润往往提示合并CNS受累。"}, {"ID": "205.0", "content": "急性髓性白血病（acute myelogenous leukemia,AML）,WHO将髓系肿瘤分为四类，即AML以不成熟髓细胞在骨髓里聚集，以及骨髓造血抑制为特征。CMPD，慢性骨髓性增生疾病，常伴未分化的髓细胞数量的增加极度增生的骨髓象，以及外周血细胞的增加。MDS，骨髓异常增生综合症，骨髓无效造血和外周血细胞减少。MDS/MPD，骨髓异常增生/骨髓增生性疾病。"}, {"ID": "205.1", "content": ""}, {"ID": "206", "content": "单核细胞白血病（monocytic leukemia）的特异性皮肤损害为紫色到红褐色丘疹、结节和斑块。急性单核细胞白血病（AMOL）可发生水疱性损害。皮损发展周期快，可自然消退。白血病性齿龈增生为AMOL的特点，发生于60%的患者中。偶可发生齿龈溃疡、坏死和出血。先天性单核细胞白血病为一罕见型。"}, {"ID": "207", "content": "儿童及青少年急性白血病多起病急骤。常见的首发症状包括发热、进行性贫血、显著的出血倾向或骨关节疼痛等。起病缓慢者以老年及部分青年病人居多，病情逐渐进展。此外，少数患者可以抽搐、失明、牙痛、牙龈肿胀、心包积液、双下肢截瘫等为首发症状。发热是白血病最常见的症状之一，表现为不同程度的发热和热型。发热的主要原因是感染，其中以咽峡炎、口腔炎、肛周感染最常见，肺炎、扁桃体炎、齿龈炎、肛周脓肿等也较常见。耳部发炎、肠炎、痈、肾盂肾炎等也可见到，严重者可发生败血症、脓毒血症等。发热也可以是急性白血病本身的症状，而不伴有任何感染迹象。感染病原体以细菌多见，疾病后期，由于长期粒细胞低于正常和广谱抗生素的使用，真菌感染的可能性逐渐增加。病毒感染虽少见但凶险，须加以注意。出血出血部位可遍及全身，以皮肤、牙龈、鼻腔出血最常见，也可有视网膜、耳内出血和颅内、消化道、呼吸道等内脏大出血。女性月经过多也较常见，可以是首发症状。贫血早期即可出现，少数病例可在确诊前数月或数年先出现骨髓增生异常综合征（MDS），以后再发展成白血病。病人往往伴有乏力、面色苍白、心悸、气短、下肢水肿等症状。贫血可见于各类型的白血病，老年病人更多见。骨和关节疼痛骨和骨膜的白血病浸润引起骨痛，可为肢体或背部弥漫性疼痛，亦可局限于关节痛，常导致行动困难。逾1/3患者有胸骨压痛，此征有助于本病诊断。肝脾和淋巴结肿大以轻、中度肝脾肿大为多见。ALL比AML肝脾肿大的发生率高，慢性比急性白血病脾脏肿大更为常见，程度也更明显。淋巴结肿大ALL也比AML多见，可累及浅表或深部如纵隔、肠系膜、腹膜后等淋巴结。中枢神经系统白血病（CNSL）其他组织和器官浸润慢性粒细胞白血病的症状起病缓慢，早期常无自觉症状，多因健康检查或因其他疾病就医时才发现血象异常或脾肿大而确诊。随着病情发展，可出现乏力、低热、多汗或盗汗、体重减轻等陈代谢亢进的表现。由于脾肿大而感左上腹坠胀、食后饱胀等症状。检查时最为突出的是脾肿大，往往就医时已达脐平面。病情可稳定1～4年，之后进入加速期，迅速出现贫血及更多症状，然后很快进入急变期，可以急变为AML或者ALL，临床表现与急性白血病完全一样，治疗效果和预后则比原发性急性白血病更差，通常迅速死亡。"}, {"ID": "207.0", "content": "非特异症状包括头痛、虚弱、眩晕、疲乏、耳鸣、眼花、健忘等类似神经症症状。重者复视、视力模糊。5%～20%的PV患者可以出现痛风性关节炎。皮肤瘙痒及消化性溃疡将近40%的患者会出现皮肤瘙痒，特别是温水浴用力搔抓后。PV患者常有消化道不适，主要包括上腹不适，胃镜提示有胃十二指肠糜烂等，推测可能与血液黏度增高造成胃黏膜供血异常有关。红斑性肢痛病表现为四肢末端烧灼样疼痛、发白或发绀，但动脉搏动正常。血栓形成、栓塞或静脉炎与血流显著缓慢有关，尤其伴有血小板增多时，可有血栓形成和梗死。血栓形成最常见于四肢、肠系膜、脑及冠状血管，严重时出现瘫痪症状。出血倾向由于血管充血、内膜损伤以及血小板第3因子减少、血块回缩不良等原因，可有出血倾向。最常见于皮肤淤斑、牙龈出血，有时可见创伤或手术后出血不止。"}, {"ID": "207.1", "content": "非特异症状包括头痛、虚弱、眩晕、疲乏、耳鸣、眼花、健忘等类似神经症症状。重者复视、视力模糊。5%～20%的PV患者可以出现痛风性关节炎。皮肤瘙痒及消化性溃疡将近40%的患者会出现皮肤瘙痒，特别是温水浴用力搔抓后。PV患者常有消化道不适，主要包括上腹不适，胃镜提示有胃十二指肠糜烂等，推测可能与血液黏度增高造成胃黏膜供血异常有关。红斑性肢痛病表现为四肢末端烧灼样疼痛、发白或发绀，但动脉搏动正常。血栓形成、栓塞或静脉炎与血流显著缓慢有关，尤其伴有血小板增多时，可有血栓形成和梗死。血栓形成最常见于四肢、肠系膜、脑及冠状血管，严重时出现瘫痪症状。出血倾向由于血管充血、内膜损伤以及血小板第3因子减少、血块回缩不良等原因，可有出血倾向。最常见于皮肤淤斑、牙龈出血，有时可见创伤或手术后出血不止。"}, {"ID": "207.2", "content": "患者表现为贫血、出血、发热及感染与血细胞减少有关的症状。偶有病例表现为淋巴结肿大或肝脾肿大，不常见。"}, {"ID": "208", "content": ""}, {"ID": "209", "content": "根据肿瘤是否具有激素分泌功能和有无出现激素引起的临床症状，将神经内分泌瘤分为非功能性（约占80%）和功能性（约占20%）两大类。非功能性胃肠胰神经内分泌肿瘤主要表现为非特异性的消化道症状或肿瘤局部占位症状，如进行性吞咽困难、腹痛、腹胀、腹泻、腹部包块、黄疸或黑便等；功能性胃肠胰神经内分泌肿瘤主要表现为肿瘤分泌有生物学活性的激素引起的相关临床症状，如皮肤潮红、出汗、哮喘、腹泻、低血糖、难治性消化道溃疡、糖尿病等。功能性胃肠胰神经内分泌肿瘤主要以胰腺神经内分泌肿瘤居多，包括胰岛素瘤、生长抑素瘤、胰高血糖素瘤、胃泌素瘤等。"}, {"ID": "209.0", "content": "小肠类癌临床表现与一般小肠肿瘤同。病人可全无症状，或有不明显的胃肠道症状。黏膜溃疡少见，故肠道出血极少。少数出现肠梗阻症状。小肠类癌组织中可由多种具有不同分泌功能的细胞组成，产生多种肽类激素。最常见的症状为皮肤潮红、腹泻、喘息，右心瓣膜病及糙皮病等症状。出现类癌综合征往往提示有类癌的扩散，应予高度重视。类癌危象是类癌综合征最严重的并发症，表现为顽固性的低血压，严重的腹泻，心动过速，持续而弥漫的皮肤潮红，患者最后可致昏迷。危象的促发因素可为全身麻醉或化疗。"}, {"ID": "209.1", "content": ""}, {"ID": "209.2", "content": ""}, {"ID": "209.3", "content": "神经内分泌癌，就是一种有内分泌功能的癌症。常分为大细胞神经内分泌癌，类癌，不典型类癌，小细胞癌。 类癌是最好的，一般切除就可以了，转移和复发率都低。小细胞癌恶性程度高，进展快。不典型类癌相当于我们常说的癌症。大细胞癌恶性程度也很高。"}, {"ID": "209.4", "content": "小肠类癌临床表现与一般小肠肿瘤同。病人可全无症状，或有不明显的胃肠道症状。黏膜溃疡少见，故肠道出血极少。少数出现肠梗阻症状。小肠类癌组织中可由多种具有不同分泌功能的细胞组成，产生多种肽类激素。最常见的症状为皮肤潮红、腹泻、喘息，右心瓣膜病及糙皮病等症状。出现类癌综合征往往提示有类癌的扩散，应予高度重视。类癌危象是类癌综合征最严重的并发症，表现为顽固性的低血压，严重的腹泻，心动过速，持续而弥漫的皮肤潮红，患者最后可致昏迷。危象的促发因素可为全身麻醉或化疗。"}, {"ID": "209.5", "content": "阑尾类癌生长缓慢，早期临床症状不典型，或无特异性，常因急、慢性阑尾炎就诊。常表现为转移性右下腹疼痛、慢性腹痛或无痛性血便。若出现面色潮红、哮喘、低血压、心脏瓣膜病变等类癌综合征时，则提示类癌有转移，主要转移部位是肝脏和后腹膜。类癌综合征的发生率较低，阑尾类癌伴肠套叠发生率高。"}, {"ID": "209.6", "content": ""}, {"ID": "210", "content": "嘴唇血管瘤是血管瘤中的一种，属于良性肿瘤，属于皮肤病的一种，一般好发于0-3岁的婴幼儿之间。"}, {"ID": "211", "content": "良性肿瘤是指机体内某些组织的细胞发生异常增殖，呈膨胀性生长，似吹气球样逐渐膨大，生长比较缓慢。由于瘤体不断增大，可挤压周围组织，但并不侵入邻近的正常组织内，瘤体多呈球形、结节状。周围常形成包膜，因此与正常组织分界明显，用手触摸，推之可移动，手术时容易切除干净，摘除不转移，很少有复发。"}, {"ID": "211.3", "content": "结肠在右髂窝内续于盲肠，在第3骶椎平面连接直肠。结肠分升结肠、横结肠、降结肠和乙状结肠4部，大部分固定于腹后壁，结肠的排列酷似英文字母“M”，将小肠包围在内。结肠的直径自其起端6cm，逐渐递减为乙状结肠末端的2.5cm，这是结肠肠腔最狭细的部位。"}, {"ID": "212", "content": ""}, {"ID": "212.0", "content": "中耳位于颞骨岩部内，包括鼓膜内侧的鼓室和鼓膜上方的鼓室上隐窝。前方借咽鼓管通咽腔，后上方借乳突窦口通乳突小房，鼓室内覆黏膜，与咽鼓管、乳突小房黏膜相续。中耳内容如下：听小骨：锤骨、砧骨和镫骨；镫骨肌和鼓膜张肌；鼓索神经(面神经的分支)；鼓膜神经丛。"}, {"ID": "212.1", "content": "喉，又称喉头。位于气管顶端，由甲状软骨、环状软骨、杓状软骨、会厌软骨组成的室状器官。声带处于喉室的中央。喉室内软骨之间由肌肉前后纵横地连结着。肌肉的放松或收缩可以控制声带的松紧，也可以控制声门的开合。"}, {"ID": "212.2", "content": "连接喉与支气管之间的管道，不仅是空气的通道，而且具有防御、清除异物、调节空气温度和湿度的作用。气管为后壁略平的圆形管道。成人长11～13cm，上端平第7颈椎上缘与喉相连，向下相当第4～5胸椎体交界处，分为左右支气管，分叉处称气管叉。气管依所在部位可分为颈段和胸段两部分。颈段较短，沿颈前区中线下行，前面有胸骨舌骨肌和胸骨甲状肌覆盖，相当第2～4气管软骨的前面尚有甲状腺峡横过;后面与食管相接，在食管和气管之间两侧的沟内均有喉下神经上行;气管两侧有甲状腺左右叶和颈部大血管。胸段较长，在后纵隔内，其前面有至动脉弓及自弓发出的无名动脉和左颈总动脉，再前面还有左、右无名静脉和胸腺(小儿)，后面仍为食管。气管由软骨、平滑肌和结缔组织所构成。气管软骨大多为14～16个，彼此借韧带相连，气管软骨呈“C”字形，缺口对向后方，由平滑肌和结缔组织构成的膜性壁所封闭。气管切开通常选在第3、4或第4、5气管软骨环处沿正中线切开。"}, {"ID": "212.3", "content": "肺段支气管为肺叶支气管进入肺门后分出的三级支气管，每侧肺一般分为10个段支气管。"}, {"ID": "212.4", "content": "衬覆在胸壁内面和肺表面的浆膜，分为壁层和脏层两部，两层之间的密闭间隙称胸膜腔。根据胸膜壁层的位置可分四部：即胸膜顶是突出胸廓上口的部分；肋胸膜是衬贴在胸壁内面的部分；膈胸膜是覆盖在膈上面的胸膜；纵隔胸膜是包被在纵隔器官表面的胸膜；壁层胸膜各部之间互相移行，在某些部位成隐窝而肺缘并不伸入其间。这些隐窝即胸膜窦。在肋胸膜与膈胸膜的转折处形成膈肋窦，它是胸膜腔的最低点，胸膜炎时渗出液首先积聚于此。脏层胸膜覆盖在肺表面，并伸入叶间裂内，与肺实质紧密相连。"}, {"ID": "212.5", "content": "左右纵隔胸膜之间的器官、结构和结缔组织的总称。纵隔呈矢状位，位于胸腔正中偏左，上窄下宽，前短后长。纵隔的前界为胸骨，后界为脊柱胸段，两侧为纵隔胸膜，上界是胸廓上口，下界是膈。正常情况下，纵隔位置较固定。一侧发生气胸时，纵隔向对侧移位"}, {"ID": "212.6", "content": "位于胸骨柄后方的前纵隔上部，腺体后面附于心包及大血管前面，由不对称的左、右两叶而成，其形状不一，有时呈短粗肥厚或长扁条状，在新生儿及幼儿时期较大，为10～15克，性成熟期最大为25～40克，以后则开始萎缩，逐渐变小，老人仅有10～15克，其实质多被脂肪组织所代替，变为浅黄色。"}, {"ID": "212.7", "content": "心（拼音：xīn）是现代汉语常用字。“心”本意是心脏。古人认为心是思维的器官，因此把思想、感情都说做“心”。又由思维器官引申为心思、思想、意念、感情、性情等，又引申为思虑、谋划。心脏在人体的中央位置，故“心”又有中央、中心、中间部位等义。“心”是重要意符，从“心”的字大多与思想、感情有关，如：思、恨、慕等。基本信息栏主要参考资料"}, {"ID": "213", "content": ""}, {"ID": "213.9", "content": "关节软骨（articular cartilage）在关节中相连骨的表面，覆有一层关节软骨，或为透明软骨，或为纤维软骨。"}, {"ID": "214", "content": "脂瘤，中医病名。脂瘤是以皮肤间出现圆形质软的肿块，溃破后可见粉渣样物溢出为主要表现的肿瘤性疾病。又称粉瘤。相当于西医的皮脂腺囊肿。"}, {"ID": "215", "content": "编辑浅表软组织肿块种类较多，临床表现各不相同，主要区别在于肿瘤的组成成分、位置、发病年龄、肿瘤大小、数量生长速度以及对身体器官的影响。"}, {"ID": "216", "content": "编辑细胞痣　　皮损一般为直径小于6mm的斑疹、丘疹、结节，疣状或乳头状，多为圆形，常对称分布，界限清楚，边缘规则，色泽均匀。数目多少不等，单个、数个甚至数十个，有些损害处可有一根至数根短而粗的黑毛。由于痣细胞的色素含量不同，临床上可呈棕色、褐色、蓝黑色、黑色或正常肤色、淡黄色、暗红色。日晒可增加暴露部位色素痣的数量。根据痣细胞的分布部位，分为交界痣、皮内痣和混合痣。　　2.先天性血管瘤　　（1）鲜红斑痣：又名毛细血管扩张痣或葡萄酒样痣，表现为一或数个暗红色或青红色斑片，边缘不整，不高出皮面，压之易褪色，头颈部多见、常在出生时出现，可随人体长大而增大，发生于枕部及额部或鼻梁部者可自行消退，较大或广泛的病损常终生持续存在。　　（2）毛细血管瘤：又名草莓状痣。表现为一个或数个鲜红色、柔软、分叶状肿瘤，压之不褪色。好发于头颈部，通常不在出生时出现，而是在出生后数周内出现，数月内增大，生长迅速，甚至可达数厘米。大多在1岁以内长至最大限度，以后可自行退化，数年内可完全或不完全消退。　　（3）海绵状血管瘤：损害一般较大，自行发生，在原有毛细血管瘤处发生或位于皮下，呈圆形或不规则形，可高出皮面，呈结节状或分叶状，边界不清，质软而有弹性，多呈淡紫或紫蓝色，挤压后可缩小，表面皮肤正常或与肿瘤粘连而萎缩。出生时或生后不久发生，好发于头皮和面部，可累及口腔或咽部黏膜。海绵状血管瘤可伴有血小板减少性紫癜，主要发生于婴儿，偶见于成人，是先天性血管瘤中的严重类型，约l/4病例死于出血、呼吸道感染或恶变。　　3.瘢痕疙瘩　　皮损初为小而坚硬的丘疹，逐渐超出原损伤部位，呈蟹足状向外伸展，表面光滑发亮，色红而有触痛，表面可有毛细血管扩张。静止期皮损颜色变淡，质地坚硬，无自觉症状。皮损常多发，大小不等，好发于胸骨区、肩部、面部、颈部、耳部等处。继发于烧伤、烫伤者，可形成大面积瘢痕，影响受累肢体功能。　　4.脂溢性角化病　　本病大多发生于40岁以后，好发于头皮、面部、躯干、上肢，手背等部位，但不累及掌、跖。开始为淡褐色斑疹或扁平丘疹，表面光滑或略呈乳头瘤状，随年龄而增大，且数目增多，直径1mm～lcm，或数厘米，境界清楚，表面呈乳头瘤样，有油腻性痂，痂容易刮除。有些损害色素沉着可非常显著，呈深棕色或黑色，陈旧性损害的颜色变异很大，可呈正常皮色、淡褐色、暗褐色或黑色。本病可以单发，但通常多发，多无自觉症状，偶有痒感。"}, {"ID": "217", "content": "乳腺纤维腺瘤多见于青年女性。患者常在无意中发现自己乳房内有无痛性肿块，可以单侧或双侧发生，一侧乳房可以有单个或多个肿块，不痛或仅有轻微的胀痛、钝痛，这种疼痛和大小与月经周期无关。普通型的纤维腺瘤一般生长较缓慢，大多数长到一定大小后会停止生长，直径一般不超过3cm。肿瘤外形多为圆形或椭圆形，结节状，质地韧实，表面光滑，大多数边界清楚，活动度良好，触诊有滑动感，也有少数肿瘤与周围组织分界不很清楚，活动受限。切除后的大体标本上常伴有包膜。乳腺纤维腺瘤一般与皮肤和深部组织不粘连。在妊娠、哺乳期，随着体内激素水平的变化，肿瘤可出现导管增殖和形成腺泡，导致瘤体迅速增大，甚至有乳汁产生。在绝经后乳腺纤维腺瘤可与周围腺体一样退化萎缩。"}, {"ID": "218", "content": "症状多数患者无症状，仅在盆腔检查或超声检查时偶被发现。如有症状则与肌瘤生长部位、速度、有无变性及有无并发症关系密切，而与肌瘤大小、数目多少关系相对较小。患有多个浆膜下肌瘤者未必有症状，而一个较小的黏膜下肌瘤常可引起不规则阴道流血或月经过多。临床上常见的症状有：子宫出血 为子宫肌瘤最主要的症状，出现于半数以上的患者。其中以周期性出血为多，可表现为月经量增多、经期延长或周期缩短。亦可表现为不具有月经周期性的不规则阴道流血。子宫出血以黏膜下肌瘤及肌壁间肌瘤较多见，而浆膜下肌瘤很少引起子宫出血。腹部包块及压迫症状 肌瘤逐渐生长，当其使子宫增大超过3个月妊娠子宫大小或为位于宫底部的较大浆膜下肌瘤时，常能在腹部扪到包块，清晨膀胱充盈时更为明显。包块呈实性，可活动，无压痛。肌瘤长到一定大小时可引起周围器官压迫症状，子宫前壁肌瘤贴近膀胱者可产生尿频、尿急；巨大宫颈肌瘤压迫膀胱可引起排尿不畅甚至尿潴留；子宫后壁肌瘤特别是峡部或宫颈后唇肌瘤可压迫直肠，引起大便不畅、排便后不适感；巨大阔韧带肌瘤可压迫输尿管，甚至引起肾盂积水。疼痛 一般情况下子宫肌瘤不引起疼痛，但不少患者可诉有下腹坠胀感、腰背酸痛。当浆膜下肌瘤发生蒂扭转或子宫肌瘤发生红色变性时可产生急性腹痛，肌瘤合并子宫内膜异位症或子宫腺肌症者亦不少见，则可有痛经。白带增多 子宫腔增大，子宫内膜腺体增多，加之盆腔充血，可使白带增加。子宫或宫颈的黏膜下肌瘤发生溃疡、感染、坏死时，则产生血性或脓性白带。不孕与流产 有些子宫肌瘤患者伴不孕或易发生流产，对受孕及妊娠结局的影响可能与肌瘤的生长部位、大小及数目有关。巨大子宫肌瘤可引起宫腔变形，妨碍孕囊着床及胚胎生长发育；肌瘤压迫输卵管可导致管腔不通畅；黏膜下肌瘤可阻碍孕囊着床或影响精子进入宫腔。肌瘤患者自然流产率高于正常人群，其比约4∶1。贫血 由于长期月经过多或不规则阴道流血可引起失血性贫血，较严重的贫血多见于黏膜下肌瘤患者。其他 极少数子宫肌瘤患者可产生红细胞增多症，低血糖，一般认为与肿瘤产生异位激素有关。体征腹部检查 子宫增大超过3个月妊娠大小或较大宫底部浆膜下肌瘤，可在耻骨联合上方或下腹部正中扪及包块，实性，无压痛，若为多发性子宫肌瘤则肿块之外形呈不规则状。盆腔检查 妇科双合诊、三合诊检查，子宫呈不同程度增大，欠规则，子宫表面有不规则突起，呈实性，若有变性则质地较软。妇科检查时子宫肌瘤的体征根据其不同类型而异，带蒂浆膜下肌瘤若蒂较长，于宫旁可扪及实质性包块，活动自如，此种情况易与卵巢肿瘤混淆。黏膜下肌瘤下降至宫颈管口处，宫口松，检查者手指伸入宫颈口内可触及光滑球形的瘤体，若已脱出于宫颈口外则可见到肿瘤，表面呈暗红色，有时有溃疡，坏死。较大的宫颈肌瘤可使宫颈移位及变形，宫颈可被展平或上移至耻骨联合后方。"}, {"ID": "219", "content": "子宫肌瘤有无症状及其轻重，主要决定于肌瘤的部位、大小、数目以及并发症。有的肌瘤小、生长缓慢、无症状，可以终生未被发现。近年由于B型超声检查的广泛应用，不少患者是因常规查体，经B超检查发现有子宫肌瘤，而其本人并无症状。多数患者是因有症状而来就医。子宫肌瘤常见的症状有子宫出血、腹部肿块、阴道溢液、压迫症状等。子宫出血是子宫肌瘤最常见的症状。临床可表现为月经过多，出血有周期性，经量增多，往往伴有经期延长，此种类型出血最多见；月经频多，月经周期缩短，月经量增多；不规则出血，月经失去正常周期性，持续时间长，时多时少且淋漓不断，多见于黏膜下肌瘤。子宫位于盆腔深部，肌瘤初起时腹部摸不到肿块。当子宫肌瘤逐渐增大，使子宫超过了3个月妊娠大小，或位于子宫底部的浆膜下肌瘤较易从腹部触及。肿块居下腹正中部位，实性、可活动但活动度不大、无压痛、生长缓慢，如果患者腹壁厚，子宫增大，或超出盆腔甚至达4～5个月妊娠大小，患者仍难自己发现。子宫黏膜下肌瘤或宫颈黏膜下肌瘤均可引起白带增多。一旦肿瘤感染可有大量脓样白带，若有溃烂、坏死、出血时可有血性或脓血性有恶臭的阴道溢液。子宫肌瘤可产生周围器官的压迫症状。子宫前壁肌瘤贴近膀胱者可产生膀胱刺激症状，表现为尿频、尿急；宫颈肌瘤向前长到相当大时，也可以引起膀胱受压而导致耻骨上部不适、尿频、尿潴留或充溢性尿失禁。子宫肌瘤绝大多数为良性，但也有极少数会发生恶变——子宫平滑肌肉瘤，肉瘤变性约有0.5～1%的子宫肌瘤恶变为肉瘤，多见于年龄大，肌瘤较大且生长快者，特别是绝经后肌瘤增长迅速或绝经后再出现的肌瘤患者。"}, {"ID": "220", "content": "编辑肿瘤较小时多无症状，往往于妇科检查或盆腔B超检查时偶然发现。肿瘤长大时，患者可摸到下腹包块或自觉腹部增大及腹围增加，常感腹胀不适。大的或巨大的肿瘤占满盆、腹腔时可出现尿频、便秘、气急等压迫症状。妇科检查可在子宫一侧或双侧触及球形肿块，多为囊性，表面光滑，与子宫无粘连。"}, {"ID": "221", "content": "女性内外生殖器官的任何部位发生的良性及恶性肿瘤。又称妇科肿瘤。外阴良性肿瘤种类很多，发生在全身皮肤的肿瘤均可在此出现。外阴恶性肿瘤多为原发性，占妇科恶性肿瘤的4%，其中以外阴癌最多见。外阴黑色素瘤恶性度高，转移早，发展快。外阴肉瘤少见。阴道肿瘤较少见，恶性肿瘤常为继发性。阴道鳞状细胞癌常继发于宫颈癌。阴道透明细胞癌与出生前母亲服用雌激素有关。阴道葡萄状肉瘤多发生在5岁以内幼女，恶性度极高。子宫良性肿瘤最多见的是子宫肌瘤。子宫恶性肿瘤也较多见，其中子宫颈癌、宫体癌（即子宫内膜癌）为常见的妇科肿瘤。还有妊娠性滋养细胞肿瘤及很少见的子宫肉瘤等。卵巢良、恶性肿瘤均较常见，分类复杂。输卵管恶性肿瘤极少见，仅占妇癌1%以下，其主要症状是阴道大量排液、不规则出血等。继发性输卵管癌较原发为多，常由卵巢、子宫转移而来。"}, {"ID": "222", "content": "良性肿瘤是指机体内某些组织的细胞发生异常增殖，呈膨胀性生长，似吹气球样逐渐膨大，生长比较缓慢。由于瘤体不断增大，可挤压周围组织，但并不侵入邻近的正常组织内，瘤体多呈球形、结节状。周围常形成包膜，因此与正常组织分界明显，用手触摸，推之可移动，手术时容易切除干净，摘除不转移，很少有复发。"}, {"ID": "223", "content": "编辑一、初期肾脏肿瘤患者会有轻度蛋白尿，其程度与高血压呈正相关。二、初期肾脏肿瘤患者可伴有心、脑、眼底动脉硬化及其表现，表现症状较为明显。三、初期肾脏肿瘤患者常有中等度以上高血压及其临床症状，这也是肾脏肿瘤的症状最为明显的体现之一。四、初期肾脏肿瘤患者发病到后期可有夜尿，尿比重及尿渗量降低，以致肾功能不全表现。"}, {"ID": "224", "content": "编辑症状：眼眶恶性肿瘤的临床首发症状常是复视和视力下降，其次为疼痛、眼睑下垂感、眼球突出感。 （2）体征：常见眼球突出，其次为眼球活动障碍、眼球移位、眼睑下垂、视力下降、眼球内陷、球结膜水肿、眼睑肿胀。检查时还可以发现眼眶压力增高，有时还可以触及眼内肿块。"}, {"ID": "225", "content": "神经系统实质细胞来源的原发性颅内肿瘤，位于颅内，但非脑实质细胞由来的原发性颅内肿瘤，转移性肿瘤。恶性星形胶质瘤约占胶质瘤的50%。儿童常见颅内肿瘤为胶质瘤和髓母细胞瘤。"}, {"ID": "226", "content": "良性甲状腺肿瘤包括甲状腺腺瘤和囊肿等，多见于青年妇女。本病的发生与缺碘、内分泌失调和颈部放射线治疗有一定关系。其确切病因尚不清楚，据报道约10%～25%患者有恶变可能。现代西医学多采用外科手术治疗，但术后较易复发。良性甲状腺肿瘤归属中医学“瘿病”范畴，与“瘿瘤”“肉瘿”相似。关于瘿的记载首见于《山海经》。隋代《诸病源候论》将瘿分为“血瘿、息肉瘿、气瘿”三种，其中息肉瘿与本病颇为相似，并提出“息肉瘿可割之”的治疗方法。"}, {"ID": "227", "content": "内分泌 (internal secretion) 是外分泌的对应词。由C·Bermard（1859）所命名，即机体组织所产生的物质不经导管而直接分泌于血液（体液）中的现象。包括4个概念：1）内分泌；2）内分泌系统；3）“内分泌紊乱”的简称；4）“内分泌系统疾病”的简称。1）内分泌是一生理学名词；机体组织所产生的物质不经导管而直接分泌于血液（体液）中的现象。即：分泌细胞将所产生的激素直接进入到体液中，以体液为媒介对靶细胞产生效应的一种分泌形式。2）内分泌系统是指体内所有的内分泌腺、激素（内分泌腺的分泌物）构成的体液调节体系的一大系统，它与中枢神经系统密切联系。3）内分泌紊乱常特指女性内分泌紊乱，女性患者占绝大多数。4）内分泌系统疾病：男女均可见到，如甲亢、甲减等。"}, {"ID": "228", "content": ""}, {"ID": "228.0", "content": "毛细血管型血管瘤肿瘤是由大量交织、扩张的毛细血管组成。表现为鲜红或紫红色斑块。与皮肤表面平齐或稍隆起，边界清楚，形状不规则，大小不等。以手指压迫肿瘤时，颜色退去；压力解除后，颜色恢复。海绵状血管瘤肿瘤由扩大的血管腔和衬有内皮细胞的血窦组成。损害为大小不等之紫红、暗红或青红色结节或斑块，质软，血窦大小不一，有如海绵状结构，窦腔内充满静脉血，彼此交通。表面呈半球形或分叶状，压之体积可缩小。多为单发。组织病理示真皮下部和皮下组织的血管扩大成不规则的空腔，腔内充满血液。血管外膜细胞增生。表现为无自觉症状、生长缓慢的柔软肿块。头低位时，肿瘤因充血而扩大，恢复正常体位后，肿块即恢复原状。表浅的肿瘤，表面皮肤或黏膜呈青紫色。深部者，皮色正常。触诊时肿块柔软，边界不清，无压痛。挤压时肿块缩小，压力解除后则恢复原来大小。蔓状血管瘤主要由扩张的动脉与静脉吻合而成。肿瘤高起呈念珠状或蚯蚓。扪之有博动感与震颤感，听诊有吹风样杂音。若将供血的动脉全部压闭，上述之博动及杂音消失。"}, {"ID": "228.1", "content": "不同部位的淋巴管瘤临床表现可有不同。临床特征：为一种多房性囊肿，壁薄，腔较大，内含淋巴液，柔软，边界不清，与黏膜、皮肤无牢固性粘连。多发生于颈部后三角区，称张力性包块。呼吸及咳嗽时包块张力加大。发生在腋下、胸腔或腹腔，可引起呼吸障碍。无感染性损害时，透明试验可透光。左腋下和左侧胸部巨大包块时，瘤体边界不清，囊性，胸部变形。"}, {"ID": "229", "content": ""}, {"ID": "230", "content": ""}, {"ID": "231", "content": ""}, {"ID": "232", "content": ""}, {"ID": "233", "content": ""}, {"ID": "234", "content": ""}, {"ID": "235", "content": "早期肺转移多无明显症状，常在原发癌的定期复查中被发现。如果转移灶位于支气管内膜，患者可出现呼吸道症状。临床出现胸痛常见于同时有肋骨转移者;少数病例的支气管粘膜受侵犯可出现小量咯血，但绒膜癌肺转移可发生大咯血。当转移瘤侵犯胸膜、主支气管或邻近结构时，可出现与原发性支气管肺癌相同的症状，如咳嗽、痰中带血丝、胸痛、胸闷、气急等，。症状出现较早时，提示转移灶累及支气管。如果同时伴有纵隔转移，患者可表现为音哑、上腔静脉综合征、膈麻痹及食道或气管压迫症状，偶有肿瘤引起急性肺栓塞，表现为进行性呼吸困难。如并发癌性淋巴管炎、大量胸腔积液、肺不张或上腔静脉受压时，则呼吸困难更为明显。继发感染可有发热。肺性肥大性骨关节病和杵状指比原发性肺癌少见。转移性肺肿瘤的X线表现，最常见的是在中下肺野孤立性或多发性结节样病灶 直径1～2cm，边缘较光滑。随着病灶增大和增多，可相互融合成巨块。绒毛膜癌常呈棉花团的球形灶。来自消化道的转移性肺癌可呈弥漫性粟粒样或网状阴影。转移性鳞癌，偶可形成不典型的癌性空洞。少数生长较慢的转移性乳腺癌，可形成弥漫性肺纤维化。女性转移性癌所致胸腔积液，多来自晚期乳腺癌。"}, {"ID": "236", "content": ""}, {"ID": "237", "content": ""}, {"ID": "237.0", "content": ""}, {"ID": "237.7", "content": "神经纤维瘤病神经纤维瘤病1型的临床表现牛奶咖啡斑：几乎所有的患者都有皮肤色素斑，呈淡棕色、暗褐色或咖啡色。腋窝部出现雀斑样色素沉着，生理变化如发育、妊娠、绝经、精神刺激均可使之加重，有时皮疹出现较迟，在发育期才开始发病，缓慢发展。多发性神经纤维瘤：患者常诉全身出现无痛性皮下肿物，并逐渐增加和扩大。青春期和妊娠期明显进展。多无临床症状。少数表现为放射性或灼烧样疼痛，肿瘤压迫视神经引起视力下降等。神经症状：多数患者无不适主诉，仅少数患者出现智力下降、记忆力障碍、癫痫发作、肢体无力、麻木等。骨骼损害：少数患者出生时即出现骨骼发育异常，或肿瘤生长过程中压迫骨骼引起异常。内脏损害：生长于胸腔、纵膈、腹腔或盆腔的神经纤维瘤可引起内脏症状，其中消化道受累可引起胃肠出血或梗阻，还可引起内分泌异常。神经纤维瘤病神经纤维瘤病2型的临床表现首发症状以双侧进行性听力下降最为常见，亦有部分病人表现为单侧严重的听力障碍或波动性听力丧失或突发性听力丧失。最常见的临床表现为耳鸣、听力下降，头晕，眩晕这少见，其次为手颤、走路摇摆、语调异常等共济失调表现，口角歪斜，面部麻木感等，这些症状多为单侧。少数患者诉持续性头痛，伴恶心、呕吐和视物不清等颅内压增高表现。神经纤维瘤病诊断及鉴别诊断神经纤维瘤病辅助检查超声检查：可见多发实质性肿块，可位于皮下、腹腔、盆腔等。眼科检查：通过裂隙灯可见虹膜粟粒状、棕黄色圆形小结节，也成为Lisch结节或虹膜错构瘤。眼底镜可能发现颅内压增高导致的视乳头水肿或视神经萎缩。和MRI：对于脊柱内或颅内的肿瘤可通过CT或MRI检查发现。肿瘤在CT密度通常较脊髓和脑组织略高，呈圆形或类圆形。在MRI上神经纤维瘤表现为T1上低或等信号，T2上高信号。部分肿瘤伴有囊变。增强扫描后肿瘤多明显强化。神经电生理检查：表现为神经源性损害，电信号传导减慢等。"}, {"ID": "238", "content": ""}, {"ID": "238.4", "content": "非特异症状包括头痛、虚弱、眩晕、疲乏、耳鸣、眼花、健忘等类似神经症症状。重者复视、视力模糊。5%～20%的PV患者可以出现痛风性关节炎。皮肤瘙痒及消化性溃疡将近40%的患者会出现皮肤瘙痒，特别是温水浴用力搔抓后。PV患者常有消化道不适，主要包括上腹不适，胃镜提示有胃十二指肠糜烂等，推测可能与血液黏度增高造成胃黏膜供血异常有关。红斑性肢痛病表现为四肢末端烧灼样疼痛、发白或发绀，但动脉搏动正常。血栓形成、栓塞或静脉炎与血流显著缓慢有关，尤其伴有血小板增多时，可有血栓形成和梗死。血栓形成最常见于四肢、肠系膜、脑及冠状血管，严重时出现瘫痪症状。出血倾向由于血管充血、内膜损伤以及血小板第3因子减少、血块回缩不良等原因，可有出血倾向。最常见于皮肤淤斑、牙龈出血，有时可见创伤或手术后出血不止。"}, {"ID": "239", "content": "编辑疼痛为早期症状，可发生在肿瘤出现以前，起初为间断性疼痛，渐转为持续性剧烈疼痛，尤以夜间为甚。恶性大的肿瘤疼痛发生较早且较剧烈，常有局部创伤史。骨端近关节处肿瘤大，硬度不一，有压痛，局部温度高，静脉扩张，有时可摸出搏动，可有病理骨折。全身健康逐渐下降至衰竭，多数病人在一年内有肺部转移。 X线片表现：骨质致密度不一。有不规则的破坏，表面模糊，界限不清，病变多起于骺端，因肿瘤生长及骨膜反应高起形成考德曼氏三角，有与骨干垂直方向的放射形骨针。临床上对青少年有近膝关节的骨端疼痛，肿胀等应认真检查，根据病史、体征及X线片表现，大多可以诊断，必要时作活体组织检查。应注意与下述病变鉴别：骨化肌炎、掌骨和跖骨结核性骨炎，慢性骨髓炎、骨囊肿与巨细胞瘤等。"}, {"ID": "239.2", "content": "包在身体表面，直接同外界环境接触，具有保护、排泄、调节体温和感受外界刺激等作用的一种器官，是人的身体器官中最大的器官"}]