[{"content": "弥漫性结缔组织病属于结缔组织病（connective tissue diseases），以疏松结缔组织粘液样水肿及纤维蛋白样变性为病理基础的一组疾病。", "ID": "710"}, {"content": "一般症状本病男女之比为1∶7～9，发病年龄以20～40岁最多，幼儿或老人也可发病。疲乏无力、发热和体重下降。皮肤和黏膜表现多种多样，大体可分为特异性和非特异性两类。①特异性皮损有蝶形红斑、亚急性皮肤红斑狼疮、盘状红斑。②非特异性皮损有光过敏、脱发、口腔溃疡、皮肤血管炎（紫癜）、色素改变（沉着或脱失）、网状青斑、雷诺现象、荨麻疹样皮疹，少见的还有狼疮脂膜炎或深部狼疮及大疱性红斑狼疮。骨骼肌肉表现有关节痛、关节炎、关节畸形（10%X线有破坏）及肌痛、肌无力、无血管性骨坏死、骨质疏松。心脏受累可有心包炎（4%的患者有心包压塞征象），心肌炎主要表现为充血性心力衰竭，心瓣膜病变，如利布曼-萨克斯（Libman-Sacks）心内膜炎。冠状动脉炎少见，主要表现为胸痛、心电图异常和心肌酶升高。呼吸系统受累胸膜炎、胸腔积液，肺减缩综合征主要表现为憋气感和膈肌功能障碍；肺间质病变、肺栓塞、肺出血和肺动脉高压均可发生。肾临床表现为肾炎或肾病综合征。肾炎时尿内出现红细胞、白细胞、管型和蛋白尿。肾功能测定早期正常，逐渐进展，后期可出现尿毒症。肾病综合征和实验室表现有全身水肿，伴程度不等的腹腔、胸腔和心包积液，大量蛋白尿，血清白蛋白降低，白球蛋白比例倒置和高脂血症。神经系统受累可有抽搐、精神异常、器质性脑综合征包括器质性遗忘/认知功能不良，痴呆和意识改变，其他可有无菌性脑膜炎，脑血管意外，横贯性脊髓炎和狼疮样硬化，以及外周神经病变。血液系统受累可有贫血、白细胞计数减少、血小板减少、淋巴结肿大和脾大。消化系统受累可有纳差、恶心、呕吐、腹泻、腹水、肝大、肝功异常及胰腺炎。少见的有肠系膜血管炎，布加综合征（Budd-Chiari综合征）和蛋白丢失性肠病。其他可以合并甲状腺功能亢进或低下、干燥综合征等疾病。", "ID": "710.0"}, {"content": "", "ID": "710.2"}, {"content": "通常隐袭起病，在数周、数月、数年内缓慢进展。极少数患者急性起病，在数日内出现严重肌无力，甚或横纹肌溶解、肌球蛋白尿和肾功能衰竭。患者可有晨僵、乏力、食欲不振、体重减轻、发热(中低度热，甚至高热)、关节疼痛，少数患者有雷诺现象。肌肉表现本病肌肉受累通常是双侧对称性的，以肩胛带、骨盆带肌受累最常见，其次为颈肌和咽喉肌，呼吸肌受累少见，眼轮匝肌和面肌受累罕见。约半数患者伴肌痛及(或)肌肉压痛。肌无力最初影响肩胛带和骨盆带肌，远端肌无力少见，约半数患者颈肌，特别是颈屈肌受累，表现为平卧时抬头困难，坐位时无力仰头；咽喉或上段食管横纹肌受累可出现吞咽困难、声音嘶哑、发音困难，摄人流质食物时经鼻孔流出，引起呛咳。消化道平滑肌受累很少见，下食管括约肌无力可导致胃酸反流、食道炎，慢性者可引起食道狭窄。当肩胛带受累时，可出现抬臂困难，不能梳头和穿衣；呼吸肌无力可造成胸闷、呼吸困难，严重者需用呼吸机辅助呼吸;当患者有骨盆带肌无力时，可表现为上下台阶困难，蹲下后不能自行站立或从座椅上站起困难，步态蹒珊，行走困难。肺部表现活动时呼吸困难是一个非特异但较严重的症状。多发性肌炎和皮肌炎累及呼吸肌可导致呼吸肌无力。这种患者排痰困难，易患肺部感染。最严重的并发症是急进型肺泡炎，表现为发热、气短、剧咳，快速进展的呼吸困难，严重者可导致成人呼吸窘迫综合征。更常见的是慢性进展性肺间质纤维化，表现为进行性呼吸困难，因起病隐袭，其症状易被肌肉受累的症状所掩盖；还有许多患者无肺部受累的症状，只有在放射线检查和/或肺功能检查时才发现有肺间质纤维化。听诊可闻双肺底捻发音。X线检查，早期呈毛玻璃状，晚期呈网状或蜂窝状阴影。肺功能检查示限制性通气障碍，弥散功能减低。疾病晚期可出现肺动脉高压，严重者导致右心肥大、右心衰竭。少数患者可有胸膜炎和胸腔积液。心脏表现心脏受累常见，一般都较轻微，很少有临床症状。最常见的是心律紊乱，如心悸、心律不齐。晚期可出现的充血性心力衰竭，由心肌炎或心肌纤维化所致。偶见心肌炎。肌酸激酶(CK)的心肌同工酶(MB)可能升高，但与心肌受累不一定有关，大部分由受损肌肉的再生肌原纤维所产生。肾脏病变肾脏病变很少见，蛋白尿、肾病综合征偶有报道。皮肤表现的患者皮疹出现在肌炎之前，25%与肌炎同时出现，15%出现在肌炎之后。皮疹的类型和范围因人而异，同一患者在不同病期皮疹也可能不同。在一些患者中皮疹和肌无力可能相平行，而在另一些患者中皮疹和肌无力可能不相关。皮肌炎有各种各样皮肤表现。其中有诊断特异性的是Gottron斑丘疹或Gottron征。常见于掌指关节、指间关节、肘、膝等关节伸面及肩、胯等易受摩擦的部位。特征性皮疹包括：①眼睑特别是上睑暗紫红色皮疹，可为一侧或两侧，常伴眶周水肿和近睑缘处毛细血管扩张。水肿严重时，双睑遮眼，无法视物。这种紫红色皮疹还可出现在前额、颧部、鼻梁、鼻唇沟及颈前、胸上部(V形分布)和颈后、上背、肩及上臂外侧(披肩样分布)。②“技工手”样变：指垫皮肤角化、增厚、皲裂。手掌、足底、躯干和四肢也可有角化过度伴毛囊角化；手指的掌面和侧面出现污秽、暗黑色的横条纹。因与手工劳动者的手部改变类似，故名“技工手”。其他皮肤黏膜改变:头皮处可出现红色萎缩性斑块，上复鳞屑，常误诊为银屑病或脂溢性皮炎;甲周毛细血管扩张，或出现癖点。光过敏、痰痒、脂膜炎、皮肤粘蛋白沉积、白斑、多灶性脂肪萎缩和雷诺现象也有报道。　　有的患者皮肤活检呈典型的皮肌炎改变，有Gottron征及另一种皮肌炎的皮肤表现，但无皮肌炎的酶学改变和临床症状，这种情况被称为无肌炎的皮肌炎(dermatomyositissinemyositis)。有人估计它占所有皮肌炎的10%，随时间推移，其中一部分患者可获部分或全部缓解，一部分出现肌肉受累和肌无力的表现，还有一部分患者出现肿瘤。", "ID": "710.3"}, {"content": "病前多有感染或低热，主要表现为亚急性至慢性进展的对称性近端肌无力，在数周至数月内逐渐出现肩胛带和骨盆带及四肢近端无力，蹲位站立和双臂上举困难，常伴有肌肉关节部疼痛、酸痛和压痛。颈肌无力者抬头困难，咽喉部肌无力者表现为吞咽困难和构音障碍。如呼吸肌受累，可有胸闷及呼吸困难。少数患者可出现心肌受累。本病感觉障碍不明显，腱反射通常不减低，病后数周至数月可出现肌萎缩。约有20%的PM、DM患者合并红斑狼疮、类风湿性关节炎、干燥综合征、风湿热和硬皮病等，约1/4的患者可并发恶性肿瘤如肺癌等。4O岁以上发生肌炎，尤其是皮肌炎者须高度警惕潜在恶性肿瘤的可能性，应积极寻找原发病灶，一时不能发现病灶者应定期随访，有时需数月至数年才可能被发现。", "ID": "710.4"}, {"content": "嗜酸性粒细胞增多-肌痛综合征的发病可以是突然的或隐袭的，女性多见。早期表现为低热、乏力、呼吸困难、咳嗽、关节痛、关节炎、皮肤可出现红色斑疹，但消失很快，病人可有明显肌痛和肌肉痉挛，肺内可出现浸润性病变。2～3个月后出现硬皮病样皮肤改变，但无雷诺现象。病人可有心肌炎和心律不齐，少数病人可出现肺动脉高压，1/3病人有嗜酸性筋膜炎的表现。有的病人出现持续性周围神经萎缩，上行性多神经萎缩可导致麻痹和呼吸衰竭。病人可有认知识别能力下降，表现为记忆力减退，不能集中注意力等。停用L-色氨酸后，嗜酸性粒细胞增多-肌痛综合征的临床症状不能马上消失，需经过一个慢性过程。对病人随访2年，发现除识别能力下降外，多数症状和体征均可改善或消失，但有1/3病人病情加重，周围神经病变无改善。", "ID": "710.5"}, {"content": "结缔组织病具有某些临床、病理学及免疫学方面的共同点，如多系统受累（即皮肤、关节、肌肉、心、肾、造血系统、中枢神经等可同时受累），病程长，病情复杂，可伴发热、关节痛、血管炎、血沉增快、γ球蛋白增高等；但又各具有特征性的表现。", "ID": "710.9"}, {"content": "骨与关节感染的内容包括血源性骨髓炎、创伤性骨髓炎、感染性关节炎、结核、假体置换术后感染、感染的预防及抗生素的应用等，所阐述的基本治疗原则均是获得广泛肯定的方法，适用于绝大多数骨科感染。有些不常用的概念及治疗方法（如感染状况下内固定或植骨等）需要读者加以思考和体会，选择合适的患者使用。", "ID": "711"}, {"content": "", "ID": "712"}, {"content": "", "ID": "712.1"}, {"content": "假性痛风关节部位不同此病最多见于大关节。以膝关节最多见，约占受累部位的一半。其次为肩、肘、腕、踝，及包括第一跖趾关节在内的其他滑膜关节。而真性痛风，最常累及第跖趾关节，大关节受累不常见。疼痛性质不同真性痛风，炎症时疼痛明显。而本病疼痛较轻。虽然关节肿胀明显，但抽吸关节液后，疼痛可立即缓解。炎症过程不同真性痛风对诱发因子（外伤、汞利尿剂等）反应的潜伏时间较长，需数天才出现红肿反应。如有痛风石，可破溃而出。而本病对诱因反应需时较短，数小时即可出现炎症反应。关节肿胀明显，但疼痛不剧，炎症过程较短，从不发生溃破。假性类风湿性关节炎占CPPD患者的5%，表现为对称性多关节受累。虽然症状较轻，但持续时间较长，表现为晨僵、疲惫、滑膜增厚、屈曲挛缩、血沉增快等。约10%患者IgM类风湿因子阳性，约1%患者极似类风湿性关节炎，常导致错误诊断。假性骨关节炎表现为进行性多关节性性变。膝关节最常受累，其次为腕关节、掌指关节、髋关节、肩关节、肘关节和踝关节。虽然这种表现与原发性骨关节炎的关节受累类型（如膝、髋）有交叉重叠，但焦确凿酸性关节病的关节炎性不同，其远侧、近侧指间关节表现Heberden结节和Bouchard结节及第一腕掌关节较少受累，CPPD的关节性呈对称性发展，但某些关节，尤其是有严重损佫或骨折的关节，变性更严重。CPPD受累关节常发生屈曲挛缩，膝关节常外翻畸形。假性神经营养性关节焦磷酸性关节病可表现为严重的破坏性关节病，但神经系统检查，大多在正常范围。估计约5%CPPD患者发生于脊髓痨性神经营养性关节病。无症状性", "ID": "712.2"}, {"content": "", "ID": "712.3"}, {"content": "草酸盐晶体关节病草酸盐晶体在关节内的沉积可导致多种关节的急慢性病变，其中最常累及的是膝关节和手关节，而其他关节，如腕、踝、足关节和腱鞘、关节囊的病变也屡有报道。因肾衰而采用血液透析或腹膜透析来治疗的患者还可发生椎间盘的草酸盐沉积，后者往往导致椎间盘的破坏和退行性变。草酸盐晶体在其他组织内的沉积还可导致出现以下后果：由于供血不足所导致的局部坏死、心肌病变或心脏传导阻滞，皮下沉积所出现的粟粒样结节，周围神经病变以及再生障碍性贫血。糖皮质激素沉积引起的医源性关节炎即使是对激素局部治疗十分敏感的骨关节炎的患者，现在发现在激素注入后的短时间内关节液中也会发生炎性细胞的数目增高和吞噬功能增强的现象。这种激素沉积所致的炎症很容易与局部操作所导致的感染炎症区分开来，前者常发生在注射后的8小时以内，而后者则需要1天或更长的时间才能出现明显的症状。糖皮质激素沉积导致的关节炎症所持续的时间也较短，其症状可随着激素颗粒的溶解而逐渐缓解，而溶解所释放出的激素本身也可抑制炎症的进一步发展。脂质晶体关节炎临床上常以单关节炎起病。膝关节为最常受累的关节，其次为腕关节，多关节炎的病例偶有报道。本病的确诊需要在偏振光显微镜下进行关节液的检查，关节液的白细胞计数在（10～40）×109/L，以中性粒细胞为主。典型的脂质液晶微球直径2～20µm，由于双折射现象可在微球中发现1个等臂十字状的阴影，如果视野中仅有少量的微球存在，通常并无多大临床意义，但若在细胞内外都发现有大量的液晶微球，则可结合临床症状给出进一步诊断。蛋白质晶体Langlands等由于关节内沉积有大量的副蛋白而继发慢性浸蚀性多关节炎，患者的滑液中白细胞数为30×109/L，其中90%为中性粒细胞，在沉积的蛋白质晶体周围有慢性炎症反应。以后又有其他的报道证实了这一情况，并发现冷沉淀球蛋白和单克隆免疫球蛋白不只沉积于关节内，在机体的其他部分也有沉积。当这些蛋白在血管内结晶时就可导致血管的栓塞。异物反应许多因外伤，特别是穿刺伤而进入关节的异物都可导致该关节的急慢性炎症，这些异物进入关节后常被滑液组织包裹起来并沉积在关节腔壁上，一般用抽取关节液的方法很难将其去除，甚至关节液的常规检查都是阴性的，必要时只能应用关节镜或关节手术以明确诊断和进一步治疗。由于在影像学上许多异物都对X线基本透明，在术前行关节的磁共振检查可能对手术有一定帮助。在显微镜下，关节内异物及其导致的炎症反应形式多样，各有不同。一些植物的枝刺可以引起剧烈的炎症反应，在局部聚集大量的白细胞计数和纤维素，这些聚集灶在偏振光下显得特别的突出。而玻璃纤维颗粒和海胆皮刺上的碳酸钙晶体都具有双折射性质。", "ID": "712.8"}, {"content": "急性痛风性关节炎发病前没有任何先兆。轻度外伤，暴食高嘌呤食物或过度饮酒，手术，疲劳，情绪紧张，内科急症（如感染，血管阻塞）均可诱发痛风急性发作。常在夜间发作的急性单关节或多关节疼痛通常是首发症状。疼痛进行性加重，呈剧痛。体征类似于急性感染，有肿胀，局部发热，红及明显触痛等。局部皮肤紧张，发热，有光泽，外观呈暗红色或紫红色。大趾的跖趾关节累及最常见（足痛风），足弓，踝关节，膝关节，腕关节和肘关节等也是常见发病部位。全身表现包括发热，心悸，寒战，不适及白细胞数增多。开始几次发作通常只累及一个关节，一般只持续数日，但后来则可同时或相继侵犯多个关节。若未经治疗可持续数周。最后局部症状和体征消退，关节功能恢复。无症状间歇期长短差异很大，随着病情的进展愈来愈短。如果不进行预防，每年会发作数次，出现慢性关节症状，并发生永久性破坏性关节畸形，手足关节经常活动受限。在少数病例，骶髂、胸锁或颈椎等部位关节亦可受累。黏液囊壁与腱鞘内常见尿酸盐沉积。手、足可出现增大的痛风石并排出白垩样尿酸盐结晶碎块。环孢菌素引起的痛风多起病于中央大关节，如髋、骶髂关节，同样也可见于手，甚至破坏肾小管。", "ID": "712.9"}, {"content": "主要症状是关节疼痛，疼痛于活动时发生，休息后消失或好转。急性发作时，疼痛加剧，同时可有关节肿胀、关节僵硬、关节内磨擦音等。 有的病人关节处于一定位置过久，或晨起下地，便感到关节疼痛，即所谓休息痛。此类病人逐渐活动关节一定时间后，疼痛消失，关节可感到松快。 增生之骨赘刺激或压迫邻近神经而发生放射性疼痛，如颈椎增生引起上肢疼，腰椎增生造成下肢痛，髋关节增生所致的股前内侧痛等。脊椎严重增生可压迫脊髓和神经根，出现感觉、运动、大小便障碍、神经刺激征，甚至截瘫。 早期关节外形和活动无异常，晚期膝、手指等周围软组织较少的关节可看到骨性增粗，关节肿胀、肌肉萎缩及关节变形，关节有压痛，活动受限，活动时有磨擦感。", "ID": "713"}, {"content": "主要症状是关节疼痛，疼痛于活动时发生，休息后消失或好转。急性发作时，疼痛加剧，同时可有关节肿胀、关节僵硬、关节内磨擦音等。 有的病人关节处于一定位置过久，或晨起下地，便感到关节疼痛，即所谓休息痛。此类病人逐渐活动关节一定时间后，疼痛消失，关节可感到松快。 增生之骨赘刺激或压迫邻近神经而发生放射性疼痛，如颈椎增生引起上肢疼，腰椎增生造成下肢痛，髋关节增生所致的股前内侧痛等。脊椎严重增生可压迫脊髓和神经根，出现感觉、运动、大小便障碍、神经刺激征，甚至截瘫。 早期关节外形和活动无异常，晚期膝、手指等周围软组织较少的关节可看到骨性增粗，关节肿胀、肌肉萎缩及关节变形，关节有压痛，活动受限，活动时有磨擦感。", "ID": "713.1"}, {"content": "编辑受累关节晨僵、疼痛、压痛、肿胀及 活动受限，初呈游走性，以后固定。由单个至多个关节受累。且呈对类风湿性关节炎临床表现(4张)称性。手足小关节先受累，近端指间关节、掌指关节及腕关节受累多见。最多见的畸形有近端指间关节梭形肿大、爪形手、手指“天鹅颈”畸形、尺侧偏斜、掌指关节半脱位及腕关节固定等。关节周围可发生腱鞘炎、滑囊炎、肌萎缩等。皮下结节，多见于关节突起部及经常受压处，质韧如橡皮，无明显压痛，存在时间较长。血管炎。慢性纤维性肺炎。弥漫性肺间质纤维化。结节性肺病。类风湿性尘肺。胸膜炎。心脏类风湿性肉芽肿。局源性心肌炎。冠状动脉炎。慢性心内膜炎及心瓣膜纤维化。类风湿性心包炎。其他：肌炎、周围神经炎、巩膜炎等。", "ID": "714"}, {"content": "好发人群女性好发，发病率为男性的2～3倍。可发生于任何年龄，高发年龄为40～60岁。症状体征可伴有体重减轻、低热及疲乏感等全身症状。晨僵早晨起床时关节活动不灵活的主观感觉，它是关节炎症的一种非特异表现，其持续时间与炎症的严重程度成正比。关节受累的表现①多关节受累呈对称性多关节炎（常≥5个关节）。易受累的关节有手、足、腕、踝及颞颌关节等，其他还可有肘、肩、颈椎、髋、膝关节等。②关节畸形手的畸形有梭形肿胀、尺侧偏斜、天鹅颈样畸形、钮扣花样畸形等。足的畸形有跖骨头向下半脱位引起的仰趾畸形、外翻畸形、跖趾关节半脱位、弯曲呈锤状趾及足外翻畸形。③其他可有正中神经/胫后神经受压引起的腕管∕跗管综合征，膝关节腔积液挤入关节后侧形成腘窝囊肿（Baker囊肿），颈椎受累（第2、3颈椎多见）可有颈部疼痛、颈部无力及难以保持其正常位置，寰枢关节半脱位，相应有脊髓受压及椎基底动脉供血不足的表现。关节外表现①一般表现可有发热、类风湿结节（属于机化的肉芽肿，与高滴度RF、严重的关节破坏及RA活动有关，好发于肘部、关节鹰嘴突、骶部等关节隆突部及经常受压处）、类风湿血管炎（主要累及小动脉的坏死性小动脉炎，可表现为指、趾端坏死、皮肤溃疡、外周神经病变等）及淋巴结肿大。②心脏受累可有心包炎、心包积液、心外膜、心肌及瓣膜的结节、心肌炎、冠状动脉炎、主动脉炎、传导障碍，慢性心内膜炎及心瓣膜纤维化等表现。③呼吸系统受累可有胸膜炎、胸腔积液、肺动脉炎、间质性肺疾病、结节性肺病等。④肾脏表现主要有原发性肾小球及肾小管间质性肾炎、肾脏淀粉样变和继发于药物治疗（金制剂、青霉胺及NSAIDs）的肾损害。⑤神经系统除周围神经受压的症状外，还可诱发神经疾病、脊髓病、外周神经病、继发于血管炎的缺血性神经病、肌肥大及药物引起的神经系统病变。⑥贫血是RA最常见的关节外表现，属于慢性疾病性贫血，常为轻至中度。⑦消化系统可因RA血管炎、并发症或药物治疗所致。⑧眼幼年患者可有葡萄膜炎，成人可有巩膜炎，可能由血管炎所致。还可有干燥性结膜角膜炎、巩膜软化、巩膜软化穿孔、角膜溶解。综合征1%的RA患者可有脾大、中性粒细胞减少（及血小板减少、红细胞计数减少），常有严重的关节病变、高滴度的RF及ANA阳性，属于一种严重型RA。缓解性血清阴性、对称性滑膜炎伴凹陷性水肿综合征（RS3PE）男性多见，常于55岁以后发病，呈急性发病，有对称性腕关节、屈肌腱鞘及手小关节的炎症，手背可有凹陷性水肿。晨僵时间长（0.5～1天），但RF阴性，X线多没有骨破坏。有56%的患者为HLA-B7阳性。治疗上对单用NSAIDs药物反应差，而小剂量糖皮质激素疗效显著。常于1年后自发缓解，预后好。成人Still病（AOSD）以高热、关节炎、皮疹等的急性发作与缓解交替出现的一种少见的RA类型。因临床表现类似于全身起病型幼年类风湿关节炎（Still病）而得名。部分患者经过数次发作转变为典型的RA。老年发病的RA常>65岁起病，性别差异小，多呈急性发病，发展较快（部分以OA为最初表现，几年后出现典型的RA表现）。以手足水肿、腕管和跗管综合征及多肌痛为突出表现，晨僵明显，60%～70%RF阳性，但滴度多较低。X线以骨质疏松为主，很少侵袭性改变。患者常因心血管、感染及肾功能受损等合并症而死亡。选用NSAIDs要慎重，可应用小剂量激素，对慢作用抗风湿药（SAARD）反应较好。", "ID": "714.0"}, {"content": "本病可发于任何年龄，年龄在4岁以下多见，女孩在1～2岁为发病高峰，男孩则在2岁与9岁两个年龄组为发病高峰。根据起病最初6个月的临床表现，可分3型。全身型可发生于任何年龄，但以5岁以前略多见，无明显性别差异。本型的特点为起病多急骤，伴有明显的全身症状。发热 弛张型高热是此型的特点，体温每日波动于36℃～41℃之间，骤升骤降，一日内可出现1～2次高峰，高热时可伴有寒战和全身中毒症状，如乏力、食欲减退、肌肉和关节疼痛等，热退后患儿活动如常，无明显痛苦。发热可持续数周至数月，自然缓解后常复发。皮疹 也是此型的典型症状，具有诊断意义，其特征为于发热时出现，随着体温升降而出现或消退。皮疹呈淡红色斑丘疹，可融合成片。可见于身体任何部位，但与胸部和四肢近端多见。关节症状 关节痛或关节炎也是本病的主要症状之一，发生率在80%以上。可为多关节炎或少关节炎。常在发热时加剧，热退后减轻或缓解。以膝关节最常受累，手指关节、腕、肘、肩、踝关节也常受到侵犯。反复发作数年后，部分患儿可形成关节强直。关节症状即可首发，又可在急性发病数月或数年后才出现。半数以上患儿有不同程度肌肉酸痛，多在发热时表现。肝脾及淋巴结肿大 约半数病例有肝脾肿大，可伴有轻度肝功能异常，少数患儿可出现黄疸，体温正常后肝脾可缩小。多数患儿可有全身淋巴结肿大，肠系膜淋巴结肿大时可出现腹痛。胸膜炎及心包炎 约1/3患儿出现胸膜炎或心包炎，但无明显症状。心肌也可受累，但罕见心内膜炎。少数患儿可有间质性肺炎。神经系统症状 部分患儿出现脑膜刺激症状及脑病表现，如头痛、呕吐、抽搐、脑脊液压力增高及脑电图改变。多关节炎型女孩多见，受累关节≥5个，尤以指趾小关节受累比较突出。起病缓慢或急骤，表现为关节僵硬、肿痛和局部发热，一般很少发红。通常从大关节开始，如膝、踝、肘，逐渐累及小关节，出现梭状指。约1/2病儿颈椎关节受累，致颈部活动受限。颞颌关节受累造成咀嚼困难。少数发生环、杓（喉部软骨）关节炎，致声哑及喉喘鸣。晚期可出现髋关节受累及股骨头破坏，发生运动障碍。关节症状反复发作、持续数年者关节僵直变形，关节附近肌肉萎缩。少关节炎型受累关节不超过四个，以大关节为主。", "ID": "714.3"}, {"content": "各类骨关节疾病，包括退行性关节炎、滑囊炎、滑膜炎、颈椎病、腰椎病、肩周炎、骨质增生、风湿性关节炎、类风湿性关节炎、股骨头坏死等。", "ID": "715"}, {"content": "主要症状为关节疼痛，常为休息痛，表现为休息后出现疼痛，活动片刻即缓解，但活动过多后，疼痛又加剧。另一症状是关节僵硬，常出现在早晨起床时或白天关节长时间保持一定体位后。检查受累关节可见关节肿胀、压痛，活动时有摩擦感或“咔嗒”声，病情严重者可有肌肉萎缩及关节畸形。", "ID": "715.09"}, {"content": "主要症状为关节疼痛，常为休息痛，表现为休息后出现疼痛，活动片刻即缓解，但活动过多后，疼痛又加剧。另一症状是关节僵硬，常出现在早晨起床时或白天关节长时间保持一定体位后。检查受累关节可见关节肿胀、压痛，活动时有摩擦感或“咔嗒”声，病情严重者可有肌肉萎缩及关节畸形。", "ID": "715.11"}, {"content": "主要症状为关节疼痛，常为休息痛，表现为休息后出现疼痛，活动片刻即缓解，但活动过多后，疼痛又加剧。另一症状是关节僵硬，常出现在早晨起床时或白天关节长时间保持一定体位后。检查受累关节可见关节肿胀、压痛，活动时有摩擦感或“咔嗒”声，病情严重者可有肌肉萎缩及关节畸形。", "ID": "715.14"}, {"content": "主要症状为关节疼痛，常为休息痛，表现为休息后出现疼痛，活动片刻即缓解，但活动过多后，疼痛又加剧。另一症状是关节僵硬，常出现在早晨起床时或白天关节长时间保持一定体位后。检查受累关节可见关节肿胀、压痛，活动时有摩擦感或“咔嗒”声，病情严重者可有肌肉萎缩及关节畸形。", "ID": "715.15"}, {"content": "主要症状为关节疼痛，常为休息痛，表现为休息后出现疼痛，活动片刻即缓解，但活动过多后，疼痛又加剧。另一症状是关节僵硬，常出现在早晨起床时或白天关节长时间保持一定体位后。检查受累关节可见关节肿胀、压痛，活动时有摩擦感或“咔嗒”声，病情严重者可有肌肉萎缩及关节畸形。", "ID": "715.16"}, {"content": "主要症状为关节疼痛，常为休息痛，表现为休息后出现疼痛，活动片刻即缓解，但活动过多后，疼痛又加剧。另一症状是关节僵硬，常出现在早晨起床时或白天关节长时间保持一定体位后。检查受累关节可见关节肿胀、压痛，活动时有摩擦感或“咔嗒”声，病情严重者可有肌肉萎缩及关节畸形。", "ID": "715.17"}, {"content": "主要症状为关节疼痛，常为休息痛，表现为休息后出现疼痛，活动片刻即缓解，但活动过多后，疼痛又加剧。另一症状是关节僵硬，常出现在早晨起床时或白天关节长时间保持一定体位后。检查受累关节可见关节肿胀、压痛，活动时有摩擦感或“咔嗒”声，病情严重者可有肌肉萎缩及关节畸形。", "ID": "715.9"}, {"content": "", "ID": "716"}, {"content": "主要症状是关节疼痛，疼痛于活动时发生，休息后消失或好转。急性发作时，疼痛加剧，同时可有关节肿胀、关节僵硬、关节内磨擦音等。 有的病人关节处于一定位置过久，或晨起下地，便感到关节疼痛，即所谓休息痛。此类病人逐渐活动关节一定时间后，疼痛消失，关节可感到松快。 增生之骨赘刺激或压迫邻近神经而发生放射性疼痛，如颈椎增生引起上肢疼，腰椎增生造成下肢痛，髋关节增生所致的股前内侧痛等。脊椎严重增生可压迫脊髓和神经根，出现感觉、运动、大小便障碍、神经刺激征，甚至截瘫。 早期关节外形和活动无异常，晚期膝、手指等周围软组织较少的关节可看到骨性增粗，关节肿胀、肌肉萎缩及关节变形，关节有压痛，活动受限，活动时有磨擦感。", "ID": "716.1"}, {"content": "主要症状是关节疼痛，疼痛于活动时发生，休息后消失或好转。急性发作时，疼痛加剧，同时可有关节肿胀、关节僵硬、关节内磨擦音等。 有的病人关节处于一定位置过久，或晨起下地，便感到关节疼痛，即所谓休息痛。此类病人逐渐活动关节一定时间后，疼痛消失，关节可感到松快。 增生之骨赘刺激或压迫邻近神经而发生放射性疼痛，如颈椎增生引起上肢疼，腰椎增生造成下肢痛，髋关节增生所致的股前内侧痛等。脊椎严重增生可压迫脊髓和神经根，出现感觉、运动、大小便障碍、神经刺激征，甚至截瘫。 早期关节外形和活动无异常，晚期膝、手指等周围软组织较少的关节可看到骨性增粗，关节肿胀、肌肉萎缩及关节变形，关节有压痛，活动受限，活动时有磨擦感。", "ID": "716.9"}, {"content": "膝关节内紊乱是常住滑膜、软骨和半月板病变,关节内游离体、关节囊或韧带损伤等部位发病的一种疾病。", "ID": "717"}, {"content": "内侧半月板与内侧副韧带相连，两端间距较大，呈“C”形，前角附着在胫骨髁前内侧，居前交叉韧带起点和外侧半月板前角之前；后角附着于髁间后区，位于外侧半月板后角及后交叉韧带附着点之间。边缘与关节囊及内侧关节囊韧带相连。大多数人的内侧半月板的形态前窄后宽，边缘肥厚，越接近中央越薄，尤以前部显著。也有某些人的半月板前、后部的宽度几乎相同。", "ID": "717.1"}, {"content": "", "ID": "717.42"}, {"content": "膝部直接外伤可引起髌骨软骨或骨软骨骨折，或因多次损伤，如运动伤，引起软骨退变性改变，其相对的股骨关节面也受到损伤。损伤部位多在髌骨中心。本病多发生于青壮年，且多有明显外伤史，或有慢性积累性小损伤，主要症状是膝关节髌骨后疼痛，轻重不一，一般平地走路症状不显，在下蹲起立、上下楼，或走远路后疼痛加重。", "ID": "717.7"}, {"content": "扰乱，汉语词汇。拼音：rǎo luàn指骚扰；打乱；使混乱；慌乱。见《吕氏春秋·任数》：“君臣扰乱，上下不分别。”", "ID": "717.9"}, {"content": "有一种腰部损伤，伤后立即发生异乎寻常的剧烈腰痛。病人往往屈身侧卧，腰不能挺直，不敢动弹，惟恐别人触碰，常被误诊为急性腰肌扭伤。其实，确切的诊断应是腰椎关节滑膜嵌顿，或叫腰椎后关节紊乱症，俗你小关节紊乱。", "ID": "718"}, {"content": "各类骨关节疾病，包括退行性关节炎、滑囊炎、滑膜炎、颈椎病、腰椎病、肩周炎、骨质增生、风湿性关节炎、类风湿性关节炎、股骨头坏死等。", "ID": "718.0"}, {"content": "", "ID": "718.1"}, {"content": "", "ID": "718.2"}, {"content": "复发性脱位，在临床上不常见。因为反复发作，有的甚至一天内频频出现脱位，所以给病人带来的痛苦甚大。复发性脱位常发生在急性前脱位后未予适当治疗，如复位后未制动或制动时间不够，被撕裂的韧带、关节囊等未得到修复，结果关节韧带、关节囊松弛。其次长期翼外肌功能亢进，髁状突运动过度，使关节韧带和关节囊松脱。慢性消耗性疾病，尤其是老年人肌张力失常、韧带松弛，常常发生顽固性、复发性脱位。", "ID": "718.3"}, {"content": "关节挛缩指关节外软组织瘢痕形成，致使关节活动明显受限。见于关节周围的皮肤、肌肉、肌腱等损伤或病变 后治疗过程中限制活动造成疏松结缔组织变 性、致密结缔组织增生导致的后遗症。法医学 损伤程度评定，肢体软组织损伤后瘢痕挛缩致 关节运动活动障碍者属轻伤，致关节运动活动 丧失达50%者属重伤。（沈忆文）", "ID": "718.4"}, {"content": "关节强直（ankylosis）指人体关节因炎症、骨折、出血、长期制动及滑膜切除等原因均可引起内部粘连等病理状态，关节失去主动及被动活动导致关节屈伸不利，僵硬、发挺的一种状态。关节强直一般起病比较隐匿，早期可无任何临床症状，有些患者早期可表现出轻度的全身症状，如乏力、消瘦、长期或间断低热、厌食、轻度贫血等。", "ID": "718.5"}, {"content": "依据髋脱位后股骨头所处的位置不同，可将髋脱位分为三类：①髋关节前脱位。②髋关节后脱位。③髋关节中心脱位。三种类型中以髋关节后脱位最为多见新鲜髋关节脱位原则上应及时进行闭合复位，如因髋周破裂软组织套卡股骨头或填塞髋臼等而阻碍闭合复位获得成功者；或合并有髋臼骨折、骨折片阻碍复位，或由于骨折片较大，虽经复位，但股骨头不能稳定于髋臼内者，以及中心型脱位并发有盆腔内脏器受损等严重并发症者，应行手术切开复位。", "ID": "718.6"}, {"content": "临床表现(1)新生儿和婴儿期的表现：①症状：A.关节活动障碍：患肢常呈屈曲状，活动较健侧差，蹬踩力量位于另一侧。髋关节外展受限。B.患肢短缩：患侧股骨头向后上方脱位，常见相应的下肢短缩。C.皮纹及会阴部的变化：臀部及大腿内侧皮肤皱褶不对称，患侧皮纹较健侧深陷，数目增加。", "ID": "718.7"}, {"content": "", "ID": "719"}, {"content": "", "ID": "719.0"}, {"content": "", "ID": "719.1"}, {"content": "色素沉着绒毛结节性滑膜炎(PVNS)是一种局限性、破坏性的纤维组织细胞增生性病变。以许多绒毛样、结节样滑膜隆起为特点。累及关节、滑囊和腱鞘。临床见多数病人为中年成人，以男性较多见。膝关节是最好发的部位，髋关节和踝关节也常受累。主要症状是疼痛和肿胀，间断性发作。可突然疼痛发作和关节交锁。这可能因滑膜突被骨端挤压，关节发生肿胀。", "ID": "719.2"}, {"content": "", "ID": "719.3"}, {"content": "关节炎或关节病牵涉范围非常广泛，种类繁多，病因各异，普遍的临床症状均可表现关节疼痛（arthralgia）。任何原因导致的关节炎，如能及时就医，对症治疗，一般都能治愈或缓解。", "ID": "719.4"}, {"content": "关节僵硬（joint stiffness），指正常关节功能（如屈伸、旋转等）发生不同程度的障碍，表现为活动范围的减小。与功能完全丧失的关节强直截然不同。治疗针对原发病，酌情采用局部按摩、理疗、中药外敷、关节功能锻炼器以及手法松解等疗法，甚至行关节粘连松解术。", "ID": "719.5"}, {"content": "", "ID": "719.7"}, {"content": "眼部表现强直性脊柱炎（AS）最常见的眼部表现是前葡萄膜炎，偶尔发生巩膜炎。巩膜炎AS患者巩膜炎的发病率为0.34%～0.48%。有时巩膜炎是AS最早的临床表现，甚至早于其他部位的病变数年。通常AS性巩膜炎都是轻中度的弥漫性前巩膜炎，除非反复发作，一般不会进展为坏死性前巩膜炎。前葡萄膜炎在巩膜炎后发生，尚不清楚葡萄膜炎与巩膜炎有无关联或是AS的独立并发症，还是两者均是。复发性前葡萄膜炎又出现弥漫性前巩膜炎的患者，应仔细进行AS的有关检查。前葡萄膜炎AS最常见的关节外表现是前葡萄膜炎，约25%的AS患者在发病前或发病后发生前葡萄膜炎，而前葡萄膜炎男性患者最多见的全身性疾病就是AS，17%～31%的男性前葡萄膜炎患者有AS。50%的前葡萄膜炎患者和90%的前葡萄膜炎伴类风湿疾病患者，HLA-B27阳性前葡萄膜炎的出现和AS的严重程度无关，但与外周受损有联系。通常AS性前葡萄膜炎单眼反复发作后进展为双眼发生前葡萄膜炎时，可出现眼部疼痛、畏光和轻度视力模糊等症状，及显著的睫状充血、灰白色细颗粒状KP（角膜后沉着物）、前房纤维素渗出，并形成虹膜后粘连，HLA-B27阳性的患者可引起剧烈的伴前房积脓的暴发性前葡萄膜炎发作，眼后节较少受累，偶尔少数患者有黄斑囊样水肿和视网膜血管炎。AS性前葡萄膜炎通常在4～8周缓解而不残留视力障碍，但病变可以复发。早期局部应用糖皮质激素和散瞳剂可阻止病情进一步恶化，防止其他并发症的产生。对于反复发作的前葡萄膜炎患者，常需考虑是否有AS。非眼部表现心血管主动脉关闭不全、心脏肥大和传导异常（包括心脏完全性传导阻滞和Adams-Stokes病）等。升主动脉炎和心包炎可以是3.5%～10%的AS患者的首发病变。心脏受累也可以是无症状的。AS出现的血管炎主要是大动脉炎。二尖瓣前尖增厚和主动脉根部瘢痕形成是主要的组织改变。肺部严重的患者特征性病变可以在上肺野出现类似于结核样的浸润及纤维素样改变，并逐渐形成囊肿和肺实质破坏。肺纤维化偶尔是亚临床的，但大多数患者有咳嗽、咳痰和呼吸困难，患者可因大量咯血而死亡。神经系统脊柱半脱位、骨折脱位可导致神经系统病变，以寰椎半脱位和颈椎骨折脱位最多见。晚期因腰椎间盘脱出，导致骶神经根受压，出现马尾综合征，表现为下肢和臀部疼痛、感觉-运动障碍、大小便失禁。确诊后需急诊行椎板切除术。泌尿生殖系统AS患者可出现慢性前列腺炎，发病率比RA或其他一般疾病高。与RA表现的肾损伤相反，AS尽管有肾脏明显的电镜和免疫荧光检查的病理改变，但肾小球功能不受损，临床表现少见。另外，AS常伴有多发性硬化症。", "ID": "720"}, {"content": "初期症状 对于16～25岁青年，尤其是青年男性。强直性脊柱炎一般起病比较隐匿，早期可无任何临床症状，有些病人在早期可表现出轻度的全身症状，如乏力、消瘦、长期或间断低热、厌食、轻度贫血等。由于病情较轻，病人大多不能早期发现，致使病情延误，失去最佳治疗时机。关节病变表现 骶髂关节炎 约90%AS病人最先表现为骶髂关节炎。以后上行发展至颈椎，表现为反复发作的腰痛，腰骶部僵硬感，间歇性或两侧交替出现腰痛和两侧臀部疼痛，可放射至大腿，无阳性体征，伸直抬腿试验阴性。但直接按压或伸展骶髂关节可引起疼痛。有些病人无骶髂关节炎症状，仅X线检查发现有异常改变。约3%AS颈椎最早受累，以后下行发展至腰骶部，7%AS几乎脊柱全段同时受累。腰椎病变 腰椎受累时，多数表现为下背部和腰部活动受限。腰部前屈、背伸、侧弯和转动均可受限。体检可发现腰椎脊突压痛，腰椎旁肌肉痉挛；后期可有腰肌萎缩。胸椎病变 胸椎受累时，表现为背痛、前胸和侧胸痛，最常见为驼背畸形。如肋椎关节、胸骨柄体关节、胸锁关节及肋软骨间关节受累时，则呈束带状胸痛，胸廓扩张受限，吸气咳嗽或打喷嚏时胸痛加重。严重者胸廓保持在呼气状态，胸廓扩张度较正常人降低50%以上，因此只能靠腹式呼吸辅助。由于胸腹腔容量缩小，造成心肺功能和消化功能障碍。颈椎病变 少数病人首先表现为颈椎炎，先有颈椎部疼痛，沿颈部向头部臂部放射。颈部肌肉开始时痉挛，以后萎缩，病变进展可发展至颈胸椎后凸畸形。头部活动明显受限，常固定于前屈位，不能上仰、侧弯或转动。严重者仅能看到自己足尖前方的小块地面，不能抬头平视。周围关节病变 约半数AS病人有短暂的急性周围关节炎，约25%有永久性周围关节损害。一般多发生于大关节，下肢多于上肢。肩关节受累时，关节活动受限，疼痛更为明显，梳头、抬手等活动均受限。侵犯膝关节时则关节呈代偿性弯曲，使行走、坐立等日常生活更为困难。极少侵犯肘、腕和足部关节。此外，耻骨联合亦可受累，骨盆上缘、坐骨结节、股骨大粗隆及足跟部可有骨炎症状，早期表现为局部软组织肿、痛，晚期有骨性粗大。一般周围关节炎可发生在脊柱炎之前或以后，局部症状与类风湿关节炎不易区别，但遗留畸形者较少。关节外表现 心脏病变  以主动脉瓣病变较为常见。临床有不同程度主动脉瓣关闭不全者约1%；约8%发生心脏传导阻滞，可与主动脉瓣关闭不全同时存在或单独发生，严重者因完全性房室传导阻滞而发生阿—斯综合征。当病变累及冠状动脉口时，可发生心绞痛。少数发生主动脉肌瘤、心包炎和心肌炎。眼部病变 长期随访，25%AS病人有结膜炎、虹膜炎、眼色素层炎或葡萄膜炎，后者偶可并发自发性眼前房出血。虹膜炎易复发，病情越长发生率愈高，但与脊柱炎的严重程度无关，有周围关节病者常见，少数可先于脊柱炎发生。眼部疾病常为自限性，有时需用皮质激素治疗，有的未经恰当治疗可致青光眼或失明。耳部病变 在发生慢性中耳炎的AS病人中，其关节外表现明显多于无慢性中耳炎的AS病人。肺部病变 少数AS病人后期可并发上肺叶斑点状不规则的纤维化病变，表现为咳痰、气喘，甚至咯血，并可能伴有反复发作的肺炎或胸膜炎。神经系统病变 由于脊柱强直及骨质疏松，易使颈椎脱位和发生脊柱骨折，从而引起脊髓压迫症。如发生椎间盘炎则引起剧烈疼痛。AS后期可侵犯马尾，发生马尾综合征，而导致下肢或臀部神经根性疼痛，骶神经分布区感觉丧失，跟腱反射减弱及膀胱和直肠等运动功能障碍。淀粉样变 为AS少见的并发症。肾及前列腺病变 与RA相比，AS极少发生肾功能损害，但有发生IgA肾病的报告。AS并发慢性前列腺炎较对照组增高，其意义不明。", "ID": "720.0"}, {"content": "所谓脊柱相关性疾病是由于椎周软组织损伤、小关节错位、增生退变及脊柱周围组织的无菌性炎症，刺激和压迫了脊神经、内脏神经所出现的一系列症候群，但发生疾病的脏器或组织均与脊柱相互分离且有各自的功能。追根溯源，关于脊柱相关疾病的诊断及治疗，其鼻祖应归功于中华传统医学，早在两千多年前，祖国医学就有了有关脊柱相关性疾病的论述", "ID": "720.1"}, {"content": "疼痛是该病的主要症状，也是导致功能障碍的主要原因。特点为隐匿发作、持续钝痛，多发生于活动以后，休息可以缓解。随着病情进展，关节活动可因疼痛而受限，甚至休息时也可发生疼痛。睡眠时因关节周围肌肉受损，对关节保护功能降低，不能和清醒时一样限制引起疼痛的活动，患者可能疼醒。骶髂关节有广泛的神经支配，因此在临床上表现为多种疼痛形式，如下腰痛、臀区疼痛、大腿近端疼痛及腹股沟区疼痛。骶髂后韧带由S2-4支配，骶髂前韧带由L2-S2支配，骶髂关节韧带有致密的无髓神经纤维构成伤害感觉系统分布，遍及关节囊整个厚度。由于其神经支配的联系复杂，因此骶髂关节病变与下腰痛有密切关系。晨僵晨僵一般提示滑膜炎的存在，但和类风湿关节炎不同，晨僵持续时间比较短暂，一般不超过30分钟。活动后即可逐渐缓解。其他症状可出现关节挛缩、功能紊乱、静息痛、负重时疼痛加重。由于关节表面吻合性差、肌肉痉挛和收缩、关节囊收缩以及骨刺等引起机械性闭锁，可发生功能障碍。", "ID": "720.2"}, {"content": "编辑背部受影响最严重部分经常会发生间歇性的疾痛。痛部触痛会愈来愈严重。弯曲或扭转都会发生困难。如果背部下部受到影响，你的臀部及腿部会发生具有坐骨神经痛特征的放射性疼痛。", "ID": "721"}, {"content": "常见表现脊髓型颈椎病变是脊髓压迫症病理改变之一。临床表现因病变脊髓被侵袭的程度、部位和范围而异。感觉障碍多不规律，手臂的麻木多见，但客观上浅痛觉障碍与病变所支配皮节不一定对应，深感觉少有受累者，可有胸或腹束带感，此时常伴有腹壁反射增强。上肢通常多以下运动神经元通路损害为主，手笨拙，无力，表现为写字、系鞋带纽扣、用筷子等精细动作困难，随病情发展可有手内在肌萎缩，可出现上位其他上肢肌力减退。Hoffmann征(霍夫曼征)多显示阳性，可有反向桡反射，即敲击肱桡肌腹或肱二头肌腱致手指快速屈曲，与Hoffmann征阳性意义相同，或出现更早。少数高位脊髓病变可有肌张力增高，腱反射亢进等上运动神经元损害表现。下肢多为上运动神经元通路异常，表现为肌张力不同程度的增高和肌力减损，膝反射和跟腱反射活跃、亢进，出现踝阵挛、髌阵挛、Babinski征呈阳性。肌张力增高，腱反射亢进导致走路不稳，尤其快走易跌倒、步态蹒跚、可出现痉挛步态。脊髓型颈椎病较少引起排尿排便困难及括约肌功能障碍。不同病变类型的表现由于脊髓受压病变的不均衡性，脊髓型颈椎病的神经系统异常表现为多变性。两侧病变可有轻重不同，甚至偏重一侧，但极少出现脊髓半横切，即Brown_Sequard综合征(脊髓半切综合征)，后者于髓内肿瘤相对多见。以上肢功能障碍为主者，表现为神经根症状，多为前述下运动神经元通路障碍，病变在脊髓中央，两侧灰质周围。以下肢症状为主者，主要表现为上运动神经元通路障碍，为脊髓外周长传导束纤维受累所致，下肢神经功能异常也如前述。少数病例上肢症状轻微或无症状，需与胸椎管狭窄症鉴别。所谓前脊髓动脉型并不多见，起病急，运动障碍一般是下肢重于上肢，温觉与痛觉减弱或消失，而深部感觉大多正常，可出现反射亢进和病理反射。", "ID": "721.0"}, {"content": "颈椎病的临床症状较为复杂。主要有颈背疼痛、上肢无力、手指发麻、下肢乏力、行走困难、头晕、恶心、呕吐，甚至视物模糊、心动过速及吞咽困难等。颈椎病的临床症状与病变部位、组织受累程度及个体差异有一定关系。神经根型颈椎病具有较典型的根性症状（麻木、疼痛），且范围与颈脊神经所支配的区域相一致。压头试验或臂丛牵拉试验阳性。影像学所见与临床表现相符合。痛点封闭无显效。除外颈椎外病变如胸廓出口综合征、腕管综合征、肘管综合征、肩周炎等所致以上肢疼痛为主的疾患。脊髓型颈椎病临床上出现颈脊髓损害的表现。线片上显示椎体后缘骨质增生、椎管狭窄。影像学证实存在脊髓压迫。除外肌萎缩性侧索硬化症、脊髓肿瘤、脊髓损伤、多发性末梢神经炎等。椎动脉型颈椎病曾有猝倒发作。并伴有颈性眩晕。旋颈试验阳性。线片显示节段性不稳定或枢椎关节骨质增生。多伴有交感神经症状。除外眼源性、耳源性眩晕。除外椎动脉I段（进入颈6横突孔以前的椎动脉段）和椎动脉III段（出颈椎进入颅内以前的椎动脉段）受压所引起的基底动脉供血不全。手术前需行椎动脉造影或数字减影椎动脉造影（DSA）。交感神经型颈椎病临床表现为头晕、眼花、耳鸣、手麻、心动过速、心前区疼痛等一系列交感神经症状，X线片颈椎有失稳或退变。椎动脉造影阴性。食管压迫型颈椎病颈椎椎体前鸟嘴样增生压迫食管引起吞咽困难（经食管钡剂检查证实）等。颈型颈椎病颈型颈椎病也称局部型颈椎病，是指具有头、肩、颈、臂的疼痛及相应的压痛点，X线片上没有椎间隙狭窄等明显的退行性改变，但可以有颈椎生理曲线的改变，椎体间不稳定及轻度骨质增生等变化。", "ID": "721.1"}, {"content": "常见表现脊髓型颈椎病变是脊髓压迫症病理改变之一。临床表现因病变脊髓被侵袭的程度、部位和范围而异。感觉障碍多不规律，手臂的麻木多见，但客观上浅痛觉障碍与病变所支配皮节不一定对应，深感觉少有受累者，可有胸或腹束带感，此时常伴有腹壁反射增强。上肢通常多以下运动神经元通路损害为主，手笨拙，无力，表现为写字、系鞋带纽扣、用筷子等精细动作困难，随病情发展可有手内在肌萎缩，可出现上位其他上肢肌力减退。Hoffmann征(霍夫曼征)多显示阳性，可有反向桡反射，即敲击肱桡肌腹或肱二头肌腱致手指快速屈曲，与Hoffmann征阳性意义相同，或出现更早。少数高位脊髓病变可有肌张力增高，腱反射亢进等上运动神经元损害表现。下肢多为上运动神经元通路异常，表现为肌张力不同程度的增高和肌力减损，膝反射和跟腱反射活跃、亢进，出现踝阵挛、髌阵挛、Babinski征呈阳性。肌张力增高，腱反射亢进导致走路不稳，尤其快走易跌倒、步态蹒跚、可出现痉挛步态。脊髓型颈椎病较少引起排尿排便困难及括约肌功能障碍。不同病变类型的表现由于脊髓受压病变的不均衡性，脊髓型颈椎病的神经系统异常表现为多变性。两侧病变可有轻重不同，甚至偏重一侧，但极少出现脊髓半横切，即Brown_Sequard综合征(脊髓半切综合征)，后者于髓内肿瘤相对多见。以上肢功能障碍为主者，表现为神经根症状，多为前述下运动神经元通路障碍，病变在脊髓中央，两侧灰质周围。以下肢症状为主者，主要表现为上运动神经元通路障碍，为脊髓外周长传导束纤维受累所致，下肢神经功能异常也如前述。少数病例上肢症状轻微或无症状，需与胸椎管狭窄症鉴别。所谓前脊髓动脉型并不多见，起病急，运动障碍一般是下肢重于上肢，温觉与痛觉减弱或消失，而深部感觉大多正常，可出现反射亢进和病理反射。", "ID": "721.2"}, {"content": "你知道腰酸背痛、双腿乏力或麻木怕冷是腰骶椎病引发的病症吗？你知道肚子痛、肠功能紊乱、不孕不育可能与腰骶椎病有关吗？", "ID": "721.3"}, {"content": "一般为慢性腰背痛，胸痛，肋间神经痛，手臂麻痛，肩背部麻木，蚁行感，多汗或无汗，胸闷，心悸，头昏，失眠，消化不良，严重时出现站立不稳，行走困难，胸腹出现束带感，大小便异常，截瘫等。1.胸椎病常见的主要表现为胸背疼痛及驼背，胸痛在弯曲坐位时重。2.上位胸椎退变造成的疼痛放射到前胸；3.下位胸椎病变时，疼痛可放射到腹壁，有时误认为心绞痛。4.增生如刺激位于脊椎旁的交感神经，可产生循环障碍等自主神经症状。5.患者因椎间隙变窄而致胸部后凸出现驼背。6.因肋骨活动受限使呼吸幅度减小。7.退变重者如有脊髓受压，则可出现下肢麻木及锥体束征。", "ID": "721.4"}, {"content": "", "ID": "721.5"}, {"content": "脊椎骨质增生症作为一个病症是不确切的。骨质增生俗称长骨刺，骨赘，是随年龄增长骨骼老化，退变的必然征象。成年以后几乎所有人无例外发生，出现在肌腱-骨，韧带-骨，关节囊-骨，椎间盘纤维环-骨附着部，影像科常称之插入部病变。在X线平片显示骨质增生是刺状，而实际上三维立体形象是类似盆缘不规则的凸起。", "ID": "721.6"}, {"content": "取决于损伤的部位、程度、损伤的病理类型。基本的症状体征是损伤后出现疼痛，活动障碍，如脊柱后部有张力型损伤，局部可有后突畸形，肿胀和瘀斑。神经损伤可表现为轻重不等的四肢瘫，截瘫，单瘫。", "ID": "721.7"}, {"content": "作者：（德国）哲根·克里米尔（Juergen Kraemer） 译者：张佐伦 孙慧", "ID": "722"}, {"content": "椎间盘(intervertebral disc)两个相邻椎骨的椎体之间的软骨连结称椎间盘。由外围的纤维环和中心的髓核组成。", "ID": "722.0"}, {"content": "椎间盘移位是指椎间盘的髓核及部分纤维环向周围组织移位，压迫相应脊髓或脊神经根所致的一种病理状态。", "ID": "722.1"}, {"content": "", "ID": "722.2"}, {"content": "", "ID": "722.3"}, {"content": "本书中，作者系统介绍了椎间盘疾患手术治疗的一些最新研究成果，包括许多不同的融合方法与非融合方法。椎间盘的微创手术治疗的研究也在发展，并取得较好的治疗效果，相信本书这方面的介绍会带来新的观点与视点。", "ID": "722.4"}, {"content": "编辑一、腰疼的情况：几乎大部分腰间盘突出患者都会有腰疼情况的出现。患者自觉腰部持续性钝痛，平卧位减轻，站立则加剧，一般情况下尚可忍受，腰部可适度活动或慢步行走，另一种为突发的腰部痉挛样剧痛，难以忍受，需卧床位息，会严重影响生活和工作。二、腿部麻木、畏寒、走路出现跛行的情况：下肢麻木很多情况下会与疼痛伴发，少数患者可表现为单纯麻木，有少数患者自觉下肢发冷、发凉。主要是 因为椎管内的交感神经纤维受到刺激所至。间歇性跛行的产生机理及临床表现与腰椎管狭窄相似，主要是由于髓核突出的情况下可出现继发性腰椎管狭窄症的病理和 生理学症状。三、腿部会出现放射性痛的情况：几乎五分之四的腰椎间盘突出患者会出现腿部放射性痛的情况。常在腰痛减轻或消失后出现。表现为由腰部至大腿及小 腿后侧的放射性刺激或麻木感，直达足底部。严重的患者可为由腰至足部的电击样剧痛，同时多伴有麻木感。疼痛轻者可行走，呈跛行状态；重者需卧床休息，屈 腰、屈髋、屈膝位的姿态比较多。四、马尾神经症状：主要见于中央型髓核脱出症，临床上比较少见。可出现会阴部麻木、刺痛，大小便功能障碍。女性还可出现尿失禁，男性可出现阳痿。严重者可出现大小便失控及双下肢不全性瘫痪。", "ID": "722.5"}, {"content": "本书中，作者系统介绍了椎间盘疾患手术治疗的一些最新研究成果，包括许多不同的融合方法与非融合方法。椎间盘的微创手术治疗的研究也在发展，并取得较好的治疗效果，相信本书这方面的介绍会带来新的观点与视点。", "ID": "722.51"}, {"content": "本书中，作者系统介绍了椎间盘疾患手术治疗的一些最新研究成果，包括许多不同的融合方法与非融合方法。椎间盘的微创手术治疗的研究也在发展，并取得较好的治疗效果，相信本书这方面的介绍会带来新的观点与视点。", "ID": "722.52"}, {"content": "", "ID": "722.6"}, {"content": "作者：（德国）哲根·克里米尔（Juergen Kraemer） 译者：张佐伦 孙慧", "ID": "722.7"}, {"content": "脊柱任何部位的椎管狭窄都可以实行减压术，只是致压部位和性质不同，减压途径和方式也不一样。", "ID": "722.8"}, {"content": "颈椎病的临床症状较为复杂。主要有颈背疼痛、上肢无力、手指发麻、下肢乏力、行走困难、头晕、恶心、呕吐，甚至视物模糊、心动过速及吞咽困难等。颈椎病的临床症状与病变部位、组织受累程度及个体差异有一定关系。神经根型颈椎病具有较典型的根性症状（麻木、疼痛），且范围与颈脊神经所支配的区域相一致。压头试验或臂丛牵拉试验阳性。影像学所见与临床表现相符合。痛点封闭无显效。除外颈椎外病变如胸廓出口综合征、腕管综合征、肘管综合征、肩周炎等所致以上肢疼痛为主的疾患。脊髓型颈椎病临床上出现颈脊髓损害的表现。线片上显示椎体后缘骨质增生、椎管狭窄。影像学证实存在脊髓压迫。除外肌萎缩性侧索硬化症、脊髓肿瘤、脊髓损伤、多发性末梢神经炎等。椎动脉型颈椎病曾有猝倒发作。并伴有颈性眩晕。旋颈试验阳性。线片显示节段性不稳定或枢椎关节骨质增生。多伴有交感神经症状。除外眼源性、耳源性眩晕。除外椎动脉I段（进入颈6横突孔以前的椎动脉段）和椎动脉III段（出颈椎进入颅内以前的椎动脉段）受压所引起的基底动脉供血不全。手术前需行椎动脉造影或数字减影椎动脉造影（DSA）。交感神经型颈椎病临床表现为头晕、眼花、耳鸣、手麻、心动过速、心前区疼痛等一系列交感神经症状，X线片颈椎有失稳或退变。椎动脉造影阴性。食管压迫型颈椎病颈椎椎体前鸟嘴样增生压迫食管引起吞咽困难（经食管钡剂检查证实）等。颈型颈椎病颈型颈椎病也称局部型颈椎病，是指具有头、肩、颈、臂的疼痛及相应的压痛点，X线片上没有椎间隙狭窄等明显的退行性改变，但可以有颈椎生理曲线的改变，椎体间不稳定及轻度骨质增生等变化。", "ID": "723"}, {"content": "颈椎管狭窄症的主要表现为四肢麻木、过敏或疼痛。大多数颈椎管狭窄症患者具有上述症状，且为始发症状。运动障碍多在感觉障碍之后出现，表现为椎体束征，为四肢无力、僵硬不灵活。大多数从下肢无力、沉重、脚落地似踩棉花感开始，重者站立行走不稳，易跪地，需扶墙或双拐行走，随着症状的逐渐加重出现四肢瘫痪。大小便障碍一般出现较晚。早期为大小便无力，以尿频、尿急及便秘多见，晚期可出现尿潴留、大小便失禁。", "ID": "723.0"}, {"content": "", "ID": "723.1"}, {"content": "低颅压综合症是由各种原因引起的侧卧位腰部蛛网膜下腔的脑脊液压力在0.59  kPa(60mmH2O)以下，以体位性头痛为特征的临床综合症。低颅压综合症一般是由于脑体积的减少、脑脊液的减少或脑内血液量的减少形成颅内总的体积减少而使颅压下降，并且造成一系列的临床表现，其独特的临床表现近来逐渐引起人们的注意，但有许多问题至今还未阐明。临床上此综合症并不太少见，常见于未能认识而误诊，临床上常分为症状性低颅压和原发性低颅压。", "ID": "723.2"}, {"content": "肿瘤的表现取决于其部位和扩散的类型。由于大多数支气管癌位于支气管内，病人典型表现为咳嗽，伴或不伴咯血。慢性支气管炎病人，其原有的咳嗽加剧，顽固，表明有新生物的可能。产生于支气管肿瘤溃疡的痰量一般不大（尽管细支气管肺泡细胞癌的痰有时可以很多且呈水样），但可含炎症渗出物且往往带有血丝。小细胞癌不常见有咯血，大量出血（不常见）有力提示大血管受到侵犯。支气管狭窄可引起气体陷闭伴局限性哮鸣，常引起肺不张伴纵隔移位，肺膨胀度减少，叩诊浊音及呼吸音消失。被堵塞的肺发生感染，则有发热，胸痛和体重减轻，持续性的局限性胸痛提示新生物侵犯胸壁。外周结节样肿瘤在未侵犯胸膜或胸壁引起疼痛或转移到远处器官之前无症状。晚期症状有疲劳，乏力，活动减少，咳嗽加剧，呼吸困难，纳差，体重下降和胸痛。恶性肿瘤常引起浆液血性胸膜渗出液，且往往大量，反复发生。", "ID": "723.3"}, {"content": "急性感染性多发性神经根神经炎，又称吉兰-巴雷综合征(Guillain-Barré@@@@s syndrome，GBS)，是由病毒感染或感染后以及其他原因导致的一种自身免疫性疾病。其主要病理改变为周围神经系统的广泛性炎性脱髓鞘。临床上以四肢对称性弛缓性瘫痪为其主要表现。本病可见于任何年龄，以青壮年男性多见，老年也可罹患。四季均有发病，夏、秋季节多见。呈急性、亚急性发病，少数起病缓慢。", "ID": "723.4"}, {"content": "", "ID": "723.5"}, {"content": "", "ID": "723.6"}, {"content": "一般概况颈椎后纵韧带骨化症的发生与发展一般均较缓慢，因此患者早期可不出现任何临床症状。但当骨化块增厚增宽到一定程度引起颈椎椎管狭窄时，或是病变进程较快以及遇到外伤时，或后纵韧带骨化虽不严重，但伴有发育性椎管狭窄症时，则可造成对脊髓或脊髓血管的压迫，因而患者多在中年以后出现症状。颈部症状病变早期患者颈部可由无痛而逐渐出现轻度酸痛及不适，颈椎活动大多正常或有轻度受限，以头颈后伸受限为明显。当被动活动超出其正常活动范围时，可引起颈部疼痛或酸胀感。神经症状主要是脊髓压迫症状，其特点是不同程度、有间歇期、慢性进行性、痉挛性四肢瘫痪。一般先从下肢开始，逐渐出现上肢症状。少数病例亦可先出现上肢症状或四肢同时发病。上肢症状 主要是一侧或双侧手部或臂部肌力减弱，并出现麻木、无力及手部活动灵活性减退，严重者不能拿笔持筷或捏取细小物品。患者握力大多减退，肌肉呈中度或轻度萎缩，尤以大、小鱼际为明显。下肢症状 主要表现为双下肢无力，抬举困难，拖地而行或步态颤抖不稳，有踩棉花感。内收肌痉挛明显者行路呈剪式步态，同时可有双下肢麻木、无力、痉挛，严重者不能自行起坐及翻身，完全瘫于床上。下肢肌张力增高，腱反射亢进或活跃，髌阵挛阳性，病理反射多为阳性，可有深感觉及浅感觉减退。其他症状 主要是尿道括约肌功能障碍，表现为排尿困难或小便失禁。排便功能亦多低下，每3～5天一次，常有便秘及腹胀。患者胸腹部可有束带感，并易于查出痛觉障碍，平面腹壁反射及提睾反射减弱或消失。后纵韧带骨化症脊髓受累程度的分型脊髓及脊神经根受累的程度不一，甚至可毫无改变。临床上一般是根据神经组织受累的程度不同而分为以下五型：脊髓横断瘫痪型 包括四肢麻木、运动障碍、手指精巧活动受限、步行困难及排尿失控等表现。布朗-色夸征 表现为一侧运动麻痹而对侧感觉障碍，此在后纵韧带骨化症中较为常见。袜套样麻痹型 手与足的指、趾部感觉异常（麻木异物感），并伴有手足的运动障碍等，呈套状。脊髓中央管型 表现为手部严重瘫痪，而足部却几乎没有症状，或仅有轻度运动障碍。神经根型 患者有颈项部疼痛或一侧上肢疼痛。", "ID": "723.7"}, {"content": "", "ID": "724"}, {"content": "", "ID": "724.0"}, {"content": "胸椎thoracic vertebra，位于脊柱胸段，共12个。从上向下，椎体逐渐增大，这与负重有关。胸椎参与支持肋和构成胸廓的作用。", "ID": "724.1"}, {"content": "腰痛（lumbodynia；lumbago；low back pain）是临床常见的症状，以腰部一侧或两侧疼痛为主，常可放射到腿部，常伴有外感或内伤症状。引起腰痛的原因很多，除运动系统疾病与外伤以外，其他器官的疾病也可引起腰痛。如泌尿系炎症或结石、肾小球肾炎、某些妇女疾病（盆腔炎、子宫后倾等）、妊娠、腰部神经根炎和某些腹部疾病皆可出现腰痛。腰痛治疗方法可采用手术治疗和非手术治疗。非手术方法可以采用药物和局部封闭治疗；手术治疗应严格掌握适应证。", "ID": "724.2"}, {"content": "一般症状疼痛主要限于坐骨神经分布区，大腿后部、小腿后外侧和足部，疼痛剧烈的病人可呈特有的姿势；腰部屈曲、屈膝、脚尖着地。如病变位于神经根时，椎管内压力增加（咳嗽、用力）时疼痛加重。肌力减退的程度可因病因、病变部位、损害的程度不同差异很大，可有坐骨神经支配肌肉全部或部分力弱或瘫痪。可有或无坐骨切迹处坐骨神经干的压痛。有坐骨神经牵拉征，Lasegue征及其等位征阳性，此征的存在常与疼痛的严重程度相平行。局麻坐骨神经根或神经干此征可消失。跟腱反射减退或消失，膝反射可因刺激而增高。可有坐骨神经支配区域的各种感觉的减退或消失，包括外踝的振动觉减退，亦可有极轻的感觉障碍。坐骨神经炎常伴随各种类型的感染及全身性疾病发生，如上呼吸道感染。因坐骨神经较为浅表，受潮、受寒时易发生坐骨神经炎，全身性疾病发生坐骨神经炎时应注意有无胶原病及糖尿病等并发。坐骨神经痛大多数为单侧，不伴有腰、背痛；疼痛一般为持续性，亦可为发作性，椎管压力增加时症状加重，亦可沿坐骨神经径路放射。坐骨神经干压痛明显，腓肠肌压痛存在；疼痛与肌无力多不平行，一般疼痛较重，而肌无力多不明显，急性期由于疼痛判断运动功能较为困难，可检出足下垂，腓肠肌、胫前肌萎缩；跟腱反射减低或消失，但跟腱反射亦可正常，膝反射正常，浅感觉障碍明显。继发坐骨神经痛腰椎间盘突出 是坐骨神经痛最常见的原因，多发于腰4～5及腰5～骶1，约1/3病例有急性腰部外伤史，多数患者发生于20～40岁之间，临床特点是有数周、数月腰背痛，而后一侧下肢的坐骨神经痛。体检除具有坐骨神经痛的一般症状外，尚有腰背肌紧张，腰部活动受限，脊柱侧弯，病变部位的棘突压痛。腰椎骨性关节病 多见于40岁以上者，亚急性慢性起病，多有长期腰痛史，坐久站起困难，站久坐下困难，临床上可表现为一侧或两侧的坐骨神经痛及腰部的症状。腰骶椎先天畸形 腰椎骶化、骶椎腰化、隐性脊柱裂，后者除可表现有坐骨神经痛外，常有遗尿史，体检常有足畸形，腰骶部皮肤异常，如肛门后方的小凹、骶部中线上的小血管瘤，此常常客观而准确地指示椎板未愈合的部位。骶髂关节炎 常见为类风湿、结核性病变，在关节囊有渗出破坏时刺激腰4～5神经干，部分病人可有坐骨神经痛症状。", "ID": "724.3"}, {"content": "颈椎病 骨质增生 神经根型颈椎病 脊髓型颈椎病 弥漫性筋膜炎 坏死性筋膜炎 结节性筋膜炎 颈型颈椎病 食管压迫型颈椎病 椎动脉型颈椎病 肿胀", "ID": "724.4"}, {"content": "腰痛（lumbodynia；lumbago；low back pain）是临床常见的症状，以腰部一侧或两侧疼痛为主，常可放射到腿部，常伴有外感或内伤症状。引起腰痛的原因很多，除运动系统疾病与外伤以外，其他器官的疾病也可引起腰痛。如泌尿系炎症或结石、肾小球肾炎、某些妇女疾病（盆腔炎、子宫后倾等）、妊娠、腰部神经根炎和某些腹部疾病皆可出现腰痛。腰痛治疗方法可采用手术治疗和非手术治疗。非手术方法可以采用药物和局部封闭治疗；手术治疗应严格掌握适应证。", "ID": "724.5"}, {"content": "骶骨(sacrum)由5块骶椎融合而成，分骶骨底、侧部、骶骨尖、盆面和背侧面，呈倒三角形，构成盆腔的后上壁，其下端为骶骨尖，与尾骨相关节，上端宽阔的底与第5腰椎联合形成腰骶角。骶骨盆面凹陷，背侧面后凸，以增加骨盆容量。骶骨具有明显的性别差异，男性长而窄，女性短而宽，以适应女性分娩的需要。", "ID": "724.6"}, {"content": "尾骨(coccyx)略呈三角形，由3～5节尾椎愈合而成，一般在30～40岁才融合完成，底向上伸的尾骨角是第1尾椎的上关节突，它与骶角相关节，在尾骨角外侧，每侧有一对向外平伸的尖突，它们是尾椎的横突。第2尾椎的横突甚小。第3、4尾椎退化成结节状小骨块。", "ID": "724.7"}, {"content": "尾骨痛，从广义上来讲，是临床上各种原因如尾骨或骶尾关节的损伤、感染、肿瘤、分娩后、肛门直肠术后、妇科手术以及尾骨周围部位自发性疼痛的综合征。", "ID": "724.79"}, {"content": "急性自限性下背痛患者既往无慢性不适，典型起病常与近期过度劳累、扭伤、外伤或应激反应等有关。2.慢性腰背痛疼痛可能为局部性（在病变部位感觉到且有压痛点），如纤维肌痛症；或弥漫性，如原发性纤维肌痛症。疼痛也可以由深部组织引起，如腰椎慢性骨关节炎的腰痛；呈放射性，如坐骨神经痛；或牵涉性（由内脏或脊髓疾病引起，该脏器与感到疼痛的部位由同一脊髓节段的神经支配），如浆膜炎、肾盂肾炎、骨质疏松症、压迫性骨折或骨髓炎。因疼痛、肌紧张和脊柱旁肌肉压痛引起的背部活动受限，是所有影响肌肉骨骼和神经系统的疾病所共有的特点（机械性疼痛），疼痛在休息时加重，随伸展运动或活动而减轻，这是纤维肌肉起源的特征。但内脏牵涉痛（非机械性疼痛）则无此情况，典型的内脏牵涉痛不因活动而加重，也不因休息而缓解，通常是连续的且在夜间加重。3.坐骨神经痛疼痛沿坐骨神经走行放射，多数放射至臀部和下肢的后侧，有或无下背部疼痛。最常见的原因是椎间盘突出或脊髓内肿瘤压迫周围神经根；也可因脊椎前移，肿瘤或骨的异常在椎管内或椎间孔产生压迫（如骨关节炎、脊椎炎）；亦可是神经在脊髓外，骨盆或臀部受压。中毒或代谢的原因（如酒精中毒，糖尿病性神经炎）引起者少见。这样的病变由于有感觉或运动障碍，临床X线检查、腰椎CT、腰椎核磁共振（MRI）检查结果而得以证实。4.椎管狭窄症是坐骨神经痛的一种不常见的形式，由腰段椎管变窄产生，压迫走出椎间孔前的神经根（或压迫脊髓，但少见）。由于类似间歇性跛行而疑似血管疾病，脊髓狭窄症多见于中年或老年人，可由骨关节炎、Paget病或脊柱前移及马尾水肿引起，表现为步行，跑步和蹬梯时臀部，股或小腿的疼痛。站立不动并不使疼痛缓解，但弯腰和坐姿则可减轻疼痛（虽然感觉异常可持续存在）长不影响骑自行车。步行上山比下山容易，因为上山时弯腰姿势，休息及背部屈曲能减轻疼痛程度。5.生理或心理障碍常有轻微外伤史，伤后引起不成比例的剧烈疼痛，以致失去活动能力，但找不到损伤或其他原发性疾病。此外，通常存在焦虑和抑郁等因素，但这些持续存在的症状不能用下背部痛作充分解释。仔细获取患者对疼痛的描述和检查所见往往是非特异性的，或与任何已知的神经解剖路径或疾病过程不一致。当损伤或器质性疾病的排除后，症状与功能障碍仍继续存在甚至恶化，许多这样的表现会进展为更典型的纤维肌痛症。", "ID": "724.8"}, {"content": "全身症状半数以上患者有全身症状，如疲倦、低热、体重减轻，并可能作为首发症状。不合并巨细胞动脉炎（GCA）的PMR患者很少出现高峰热。近端骨关节肌肉疼痛以及晨僵关节症状和GCA的关系大量证据表明PMR和GCA相关，且认为应该是同一种疾病过程的不同表现。PMR可以和GCA共存。10%～15%的单纯性的PMR颞动脉活检阳性。另一方面，30%～50%的GCA患者有PMR的表现。", "ID": "725"}, {"content": "甲状腺功能正常性病变综合征是机体对急性应激情况，慢性重症疾病所出现血清T3或T4水平低下，rT3水平增高，多数患者的TSH是正常的，这是机体的适应性变化，一般NTIS无明显的临床症状，主要是原发病的临床表现及甲状腺功能检查的指标变化。感染性疾病可有发热，白细胞数升高，全身中毒症状;肾病综合征可有颜面水肿，大量蛋白尿，低蛋白血症等；慢性肾功能衰竭病人可有颜面水肿，高血压，贫血貌，BUN及血肌酐升高；肝脏疾病患者有皮肤黏膜黄染，蜘蛛痣，肝掌，静脉曲张，肝脾肿大，肝功能异常;糖尿病患者可有多饮，多尿，多食，消瘦，疲乏，血糖及糖化血红蛋白升高；心肌梗死患者可有冠心病史，心肌酶学改变，心电图改变；其他心，肺疾病有其自身的临床表现与体征；恶性肿瘤患者可有局部及转移症状，肿瘤标志物升高，影像学改变及组织病理学证据;传染性疾病如疟疾，伤寒，脑炎，脑膜炎等有特定的传染源及特征性的临床表现；药物导致者有服用药物史，比较常见的药物有糖皮质激素，多巴胺，普萘洛尔等；其他应激情况包括外伤史，手术史，中毒病人的毒物接触史等。", "ID": "726"}, {"content": "病史既往曾有椎管内造影穿刺、麻醉、手术及外伤史。同时长期慢性椎管内致压性病变也是造成本病的常见因素，尤其应注意椎管狭窄、椎间盘脱出及椎节不稳的患者等。症状特点神经根性疼痛为早期出现的症状。主要是粘连物对脊神经根的牵拉所致，由于根袖部是蛛网膜炎最早出现的部位，因此神经根性疼痛也成为首发症状。感觉障碍多与神经根性疼痛同时或稍晚出现。包括蚁走感、感觉过敏、感觉迟钝及麻木等。运动障碍主要为肌力减弱，严重者可出现痉挛性瘫痪，多见于病程较长者。其他包括反射减弱、肌肉萎缩及步态不稳等均可在体检中发现。", "ID": "726.0"}, {"content": "撞击征可发生于自10岁至老年人。部分患者具有肩部外伤史，相当多的患者与长期过度使用肩关节有关。因肩袖、滑囊反复受到损伤，组织水肿、出血、变性乃至肌腱断裂而引起症状。早期的肩袖出血、水肿与肩袖断裂的临床表现相似，易使诊断发生混淆。应当把撞击征与其他原因引起的肩痛症进行鉴别，并区分出撞击征属于哪一期，此对本病的诊断和治疗是十分重要的。各期撞击征的共同症状：肩前方慢性钝痛在上举或外展活动时症状加重。疼痛弧征患臂上举60°～120°范围出现疼痛或症状加重。疼痛弧征仅在部分患者中存在，而且有时与撞击征并无直接关系。砾轧音检查者用手握持患臂肩峰前、后缘，使上臂做内、外旋运动及前屈、后伸运动时可扪及砾轧音，用听诊器听诊更易闻及。明显的砾轧音多见于撞击征2期，尤其是在伴有完全性肩袖断裂者。肌力减弱肌力明显减弱与广泛性肩袖撕裂的晚期撞击征密切相关。肩袖撕裂早期，肩的外展和外旋力量减弱，有时系因疼痛所致。撞击试验检查者用手向下压迫患者患侧肩胛骨，并使患臂上举，如因肱骨大结节与肩峰撞击而出现疼痛，即为撞击试验阳性。NeerⅡ认为本试验对鉴别撞击征有很大临床意义。撞击注射试验以1%利多卡因10毫升沿肩峰下面注入肩峰下滑囊。若注射前、后均无肩关节运动障碍，注射后肩痛症状得到暂时性完全消失，则撞击征可以确立。如注射后疼痛仅有部分缓解，且仍存在关节功能障碍，则“冻结肩”的可能性较大。本方法对非撞击征引起的肩痛症可以作出鉴别。", "ID": "726.1"}, {"content": "", "ID": "726.12"}, {"content": "疼痛桡管综合征最主要的临床表现是疼痛。疼痛为钝痛，肘外侧疼，可向近端沿桡神经放射，也可向远端沿骨间后神经放射。上肢活动可使症状加重。夜间痛比较明显，严重者常常夜间疼醒。静脉淤滞，特别是应用止血带时，也可使疼痛加重。肌力减弱感觉迟钝和麻木较少见。伸指、伸拇肌力减弱常因疼痛所致。晚期亦可发生肌肉萎缩。", "ID": "726.3"}, {"content": "肱骨内上髁炎又称学生肘、高尔夫球肘。肱骨内上髁是前臂屈肌及旋前圆肌肌腱附着处。经常用力屈肘屈腕及前臂旋前时，尺侧屈腕肌处于紧张收缩状态，从而易使其肌腱的附着点发生急性扭伤或慢性劳损。作投掷动作，或跌仆时手掌撑地，肘关节伸直而前臂过度外翻，可使前臂屈肌及旋前圆肌腱附着点部分撕裂。慢性劳损者多发生在腕、肘关节用力反复屈伸及前臂旋转活动，造成肌腱、韧带长期磨损。损伤后肌腱附着点出血可以形成血肿，局部损伤性炎症，肿胀挤压尺神经肌支引起疼痛；若治疗不及时或不当，则血肿机化造成局部组织粘连，在屈腕或前臂旋前时可因肌腱的牵拉而产生疼痛，尤在主动屈腕、前臂旋前时疼痛明显，有时可沿尺侧向下放射，屈腕无力。肱骨内上髁明显压痛，同时尺侧屈腕肌及指浅屈肌有广泛压痛，抗阻力屈腕试验阳性，着凉时及夜间疼痛加剧。", "ID": "726.31"}, {"content": "肱骨体下端前后扁而略向前卷曲，外侧为半球形的肱骨小头，内侧为滑车状的肱骨滑车。肱骨滑车后上方的深窝叫鹰嘴窝，伸肘时可容纳尺骨鹰嘴。下端的内外两侧各有一明显的骨突，外侧的叫外上髁。", "ID": "726.32"}, {"content": "", "ID": "726.33"}, {"content": "腕管综合征在女性的发病率较男性更高，但原因尚不清楚。常见症状包括正中神经支配区（拇指，示指，中指和环指桡侧半）感觉异常和/或麻木。夜间手指麻木很多时候是腕管综合征的首发症状，许多患者均有夜间手指麻醒的经历。很多患者手指麻木的不适可通过改变上肢的姿势或甩手而得到一定程度的缓解。患者在白天从事某些活动也会引起手指麻木的加重，如做针线活，驾车，长时间手持电话或长时间手持书本阅读。部分患者早期只感到中指或中环指指尖麻木不适，而到后期才感觉拇指，示指，中指和环指桡侧半均出现麻木不适。某些患者也会有前臂甚至整个上肢的麻木或感觉异常，甚至感觉这些症状为主要不适。随着病情加重，患者可出现明确的手指感觉减退或散失，拇短展肌和拇对掌肌萎缩或力弱。患者可出现大鱼际最桡侧肌肉萎缩，拇指不灵活，与其他手指对捏的力量下降甚至不能完成对捏动作", "ID": "726.4"}, {"content": "", "ID": "726.5"}, {"content": "关节炎或关节病牵涉范围非常广泛，种类繁多，病因各异，普遍的临床症状均可表现关节疼痛（arthralgia）。任何原因导致的关节炎，如能及时就医，对症治疗，一般都能治愈或缓解。", "ID": "726.6"}, {"content": "", "ID": "726.61"}, {"content": "病变部位疼痛、压痛，功能障碍，炎症反应。在反复牵拉活动时疼痛加重，亦可出现静息疼痛。肌腱或腱鞘炎性水肿，导致病变部位疼痛与功能障碍。根据发生部位不同，临床表现有所不同。1.疾病部位（1）内上髁炎（高尔夫球肘、棒球肘）  附着于肱骨内上髁的肌腱炎症，由于反复负重屈腕或旋转手腕引起。（2）外上髁炎（网球肘）  附着于肱骨外上髁的肌腱炎症，由反复伸腕或旋转手腕引起。（3）肩袖炎（游泳者肩、网球肩、投手肩）  一组控制肩部运动的肌腱的炎症，包括冈上肌、冈下肌、小圆肌、肩胛下肌。由反复抬肩过头引起。（4）肱二头肌腱炎  连接肱二头肌和肩部之间的部位，由于劳损引起。（5）髌腱炎  连接髌骨与胫骨的部位，由于过量的奔跑、跳跃引起。（6）腘肌腱炎  位于膝关节后方，由于过量下坡跑或走引起。（7）跟腱炎  足跟后侧上方，由于过量的下坡跑，跳跃，或其他引起腓肠肌拉力的运动引起。（8）De Quervain腱鞘炎  手腕拇指侧的肌腱炎症，由于反复活动手和腕引起。2.临床症状关节或关节附近的触痛，尤其肩腕或跟腱炎等周围或肘外侧（网球肘），出现麻木或刺痛，伴有疼痛的关节僵硬，限制了受累关节的运动。偶尔关节轻微肿胀，持续疼痛，肌腱从原来的损伤复发后持续疼痛或很久以后再发。疼痛7～10天无好转，疼痛很严重并伴有肿胀，可能有肌腱断裂，需立即进行治疗。避免转变为慢性肌键炎，或合并其他疾病如滑囊炎，腕关节综合征或静脉炎。", "ID": "726.64"}, {"content": "急性滑囊炎急性滑囊炎的特征是疼痛，局限性压痛和活动受限。如为浅部滑囊受累（髌前及鹰嘴），局部常红肿，化学性或细菌性滑囊炎均有剧烈疼痛，发作可持续数日到数周，且多次复发。慢性滑囊炎慢性滑囊炎是在急性滑囊炎多次发作或反复受创伤之后发展而成。由于滑膜增生，滑囊壁变厚，滑囊最终发生粘连。因疼痛，肿胀和触痛，可导致肌肉萎缩和活动受限。肩峰下滑囊炎肩峰下滑囊炎表现为肩部局限性疼痛和压痛。尤其在外展50°～130°时更加明显。损伤性滑囊炎损伤性滑囊炎较多见，呈慢性。常在骨结构突出部位，因长期、反复摩擦和压迫而引起，常在慢性滑囊炎基础上突发，损伤力量较大时，可伴有血性滑液渗出。感染性滑囊炎感染性滑囊炎由于感染病灶带来的致病细菌，可引起化脓性滑囊炎，并可引起周围组织蜂窝组织炎，破溃后常残留窦道。痛风性滑囊炎痛风性滑囊炎易发生于鹰嘴和髌前滑囊，滑囊壁可发生慢性炎症性改变，并有石灰样沉淀物沉积。患者多有慢性损伤史和与致病相关的职业史。关节附近的骨突处有呈圆形或椭圆形，边缘清楚大小不等的肿块。急性者疼痛、压痛明显，慢性者则较轻，患肢可有不同程度的活动障碍。若继发感染，则可有红、肿、热、痛表现。", "ID": "726.65"}, {"content": "跖骨（metatarsus, metatarsal bones）：又作“蹠(zhí)骨”。属于长骨，共5块，由内侧向外侧依次为第1-5跖骨。跖骨近侧为底，中部为体，远侧端为头。", "ID": "726.7"}, {"content": "病变部位疼痛、压痛，功能障碍，炎症反应。在反复牵拉活动时疼痛加重，亦可出现静息疼痛。肌腱或腱鞘炎性水肿，导致病变部位疼痛与功能障碍。根据发生部位不同，临床表现有所不同。1.疾病部位（1）内上髁炎（高尔夫球肘、棒球肘）  附着于肱骨内上髁的肌腱炎症，由于反复负重屈腕或旋转手腕引起。（2）外上髁炎（网球肘）  附着于肱骨外上髁的肌腱炎症，由反复伸腕或旋转手腕引起。（3）肩袖炎（游泳者肩、网球肩、投手肩）  一组控制肩部运动的肌腱的炎症，包括冈上肌、冈下肌、小圆肌、肩胛下肌。由反复抬肩过头引起。（4）肱二头肌腱炎  连接肱二头肌和肩部之间的部位，由于劳损引起。（5）髌腱炎  连接髌骨与胫骨的部位，由于过量的奔跑、跳跃引起。（6）腘肌腱炎  位于膝关节后方，由于过量下坡跑或走引起。（7）跟腱炎  足跟后侧上方，由于过量的下坡跑，跳跃，或其他引起腓肠肌拉力的运动引起。（8）De Quervain腱鞘炎  手腕拇指侧的肌腱炎症，由于反复活动手和腕引起。2.临床症状关节或关节附近的触痛，尤其肩腕或跟腱炎等周围或肘外侧（网球肘），出现麻木或刺痛，伴有疼痛的关节僵硬，限制了受累关节的运动。偶尔关节轻微肿胀，持续疼痛，肌腱从原来的损伤复发后持续疼痛或很久以后再发。疼痛7～10天无好转，疼痛很严重并伴有肿胀，可能有肌腱断裂，需立即进行治疗。避免转变为慢性肌键炎，或合并其他疾病如滑囊炎，腕关节综合征或静脉炎。", "ID": "726.71"}, {"content": "病变部位疼痛、压痛，功能障碍，炎症反应。在反复牵拉活动时疼痛加重，亦可出现静息疼痛。肌腱或腱鞘炎性水肿，导致病变部位疼痛与功能障碍。根据发生部位不同，临床表现有所不同。1.疾病部位（1）内上髁炎（高尔夫球肘、棒球肘）  附着于肱骨内上髁的肌腱炎症，由于反复负重屈腕或旋转手腕引起。（2）外上髁炎（网球肘）  附着于肱骨外上髁的肌腱炎症，由反复伸腕或旋转手腕引起。（3）肩袖炎（游泳者肩、网球肩、投手肩）  一组控制肩部运动的肌腱的炎症，包括冈上肌、冈下肌、小圆肌、肩胛下肌。由反复抬肩过头引起。（4）肱二头肌腱炎  连接肱二头肌和肩部之间的部位，由于劳损引起。（5）髌腱炎  连接髌骨与胫骨的部位，由于过量的奔跑、跳跃引起。（6）腘肌腱炎  位于膝关节后方，由于过量下坡跑或走引起。（7）跟腱炎  足跟后侧上方，由于过量的下坡跑，跳跃，或其他引起腓肠肌拉力的运动引起。（8）De Quervain腱鞘炎  手腕拇指侧的肌腱炎症，由于反复活动手和腕引起。2.临床症状关节或关节附近的触痛，尤其肩腕或跟腱炎等周围或肘外侧（网球肘），出现麻木或刺痛，伴有疼痛的关节僵硬，限制了受累关节的运动。偶尔关节轻微肿胀，持续疼痛，肌腱从原来的损伤复发后持续疼痛或很久以后再发。疼痛7～10天无好转，疼痛很严重并伴有肿胀，可能有肌腱断裂，需立即进行治疗。避免转变为慢性肌键炎，或合并其他疾病如滑囊炎，腕关节综合征或静脉炎。", "ID": "726.72"}, {"content": "跟骨骨刺是中老年人的常见病与多发病。据报道，在所有因足部疾患而就诊的患者中，有15%为跟痛症，而其中73%由跟骨骨刺引起。跟骨骨刺是跟骨结节处向前延伸的骨赘。其尖端埋于跖筋膜和趾短屈肌腱起点内，引起跟骨骨刺的原因多为跟垫组织退变后，跟底承受的压力直接传导到跟骨，刺激局部韧带、筋膜、骨膜，致充血、水肿、成骨及骨化；也可因跖筋膜及趾短屈肌的附着部牵拉、刺激所致；亦可见于类风湿关节炎。总之，跟骨骨刺是其附着组织炎性刺激后的最终结果。一般无症状，如有临床表现，只有在其附着组织炎症期才出现局部疼痛、压痛、负重痛、跛行等。", "ID": "726.73"}, {"content": "滑膜（synovial cell）是关节囊的内层，淡红色，平滑闪光，薄而柔润，由疏松结缔组织组成。被覆于关节囊内面的结缔组织膜。", "ID": "727"}, {"content": "当活动或触摸发炎的肌腱时，会引起疼痛。活动邻近肌腱的关节，即便是轻微的活动，患者也会感到剧痛。腱鞘可因炎症及液体的聚积而肿胀。有时腱鞘变干，在与肌腱发生相对摩擦时，可产生摩擦感，用听诊器可听到摩擦音。临床上肌腱炎的情况有许多种，现介绍几种较为常见的肌腱炎：最常见的疾病部位肩关节囊及其相关肌腱，尺侧腕屈肌，指总屈肌，髋关节囊及其相关肌腱，腘绳肌腱和跟腱以及拇长展肌与拇短伸肌，它们共同使用一个纤维鞘（Quervain病）。受累肌腱一般在活动时疼痛。由于渗液积聚和炎症，受累肌腱腱鞘可有明显肿胀；或者虽无渗液，但当肌腱在腱鞘内活动时出现摩擦感或听诊器能够听到摩擦音。沿着肌腱有程度不同的触痛，这种触痛可相当剧烈，使患部因疼痛失去活动能力。肱二头肌腱炎起因于包绕肱二头肌长头的肌腱炎症。它起自关节盂上结节，穿过肩关节的关节囊，沿肱二头肌沟抵止于桡骨。用拇指按压，肌沟附近或稍远的部位（旋转二头肌腱时）可以有触痛。抵抗屈曲和旋后运动会加重局部疼痛。病是拇长展肌或拇短伸肌腱鞘炎。沿肌腱有局部触痛而无肿胀通常可以诊断。要求患者向心内收患侧拇指，然后握拳，迫使腕部尺偏牵拉肌腱及腱鞘，会引起桡骨茎突剧痛，即握拳尺偏试验阳性。股骨大转子黏液囊炎发生于股骨大转子外侧隆突部。通常与慢性加压冲击外伤或该部位的炎症有关。特征性表现为股骨大转子骨性隆突表面局部。", "ID": "727.0"}, {"content": "桡骨茎突狭窄性腱鞘炎又名de Ouervains病，其表现特征是腕关节桡侧疼痛，并与拇指活动有密切关系。本病多发于40岁以上的女性，但在哺乳期妇女也有发病。屈指肌腱狭窄性腱鞘炎常发生在拇、中、环指，发病年龄一般在40岁以上。起病初期在手指屈伸时产生弹响、疼痛，故又称“扳机指”。患者常自述关节活动不灵活，关节肿胀。严重时关节绞锁在屈曲或伸直位，关节不能伸直或屈曲。本病偶见于小儿，双侧拇指处于屈曲位，不能主动伸直。轻者在患儿熟睡时经局部按摩拇指可以伸直，重者被动也不能伸直拇指。肌鞘炎又称轧砾性肌鞘炎。在腕部活动增多时，腕背近侧出现红肿、发热、局部压痛，压之可产生捻发音或踏雪音。尺侧腕伸肌腱鞘炎是引起腕关节尺侧痛的原因之一。尺侧腕伸肌肌腱和周围的鞘管对远端桡尺关节和腕三角纤维软骨复合体起重要的支撑作用。在腕部活动度过大时，因反复牵拉或扭伤，可诱发腕尺侧痛，尤其在用力时腕部酸痛无力。", "ID": "727.00"}, {"content": "", "ID": "727.03"}, {"content": "", "ID": "727.04"}, {"content": "桡骨茎突狭窄性腱鞘炎又名de Ouervains病，其表现特征是腕关节桡侧疼痛，并与拇指活动有密切关系。本病多发于40岁以上的女性，但在哺乳期妇女也有发病。屈指肌腱狭窄性腱鞘炎常发生在拇、中、环指，发病年龄一般在40岁以上。起病初期在手指屈伸时产生弹响、疼痛，故又称“扳机指”。患者常自述关节活动不灵活，关节肿胀。严重时关节绞锁在屈曲或伸直位，关节不能伸直或屈曲。本病偶见于小儿，双侧拇指处于屈曲位，不能主动伸直。轻者在患儿熟睡时经局部按摩拇指可以伸直，重者被动也不能伸直拇指。肌鞘炎又称轧砾性肌鞘炎。在腕部活动增多时，腕背近侧出现红肿、发热、局部压痛，压之可产生捻发音或踏雪音。尺侧腕伸肌腱鞘炎是引起腕关节尺侧痛的原因之一。尺侧腕伸肌肌腱和周围的鞘管对远端桡尺关节和腕三角纤维软骨复合体起重要的支撑作用。在腕部活动度过大时，因反复牵拉或扭伤，可诱发腕尺侧痛，尤其在用力时腕部酸痛无力。", "ID": "727.05"}, {"content": "桡骨茎突狭窄性腱鞘炎又名de Ouervains病，其表现特征是腕关节桡侧疼痛，并与拇指活动有密切关系。本病多发于40岁以上的女性，但在哺乳期妇女也有发病。屈指肌腱狭窄性腱鞘炎常发生在拇、中、环指，发病年龄一般在40岁以上。起病初期在手指屈伸时产生弹响、疼痛，故又称“扳机指”。患者常自述关节活动不灵活，关节肿胀。严重时关节绞锁在屈曲或伸直位，关节不能伸直或屈曲。本病偶见于小儿，双侧拇指处于屈曲位，不能主动伸直。轻者在患儿熟睡时经局部按摩拇指可以伸直，重者被动也不能伸直拇指。肌鞘炎又称轧砾性肌鞘炎。在腕部活动增多时，腕背近侧出现红肿、发热、局部压痛，压之可产生捻发音或踏雪音。尺侧腕伸肌腱鞘炎是引起腕关节尺侧痛的原因之一。尺侧腕伸肌肌腱和周围的鞘管对远端桡尺关节和腕三角纤维软骨复合体起重要的支撑作用。在腕部活动度过大时，因反复牵拉或扭伤，可诱发腕尺侧痛，尤其在用力时腕部酸痛无力。", "ID": "727.06"}, {"content": "", "ID": "727.1"}, {"content": "", "ID": "727.4"}, {"content": "神经细胞集合而成的结节状构造。神经节分为三种，即链节、侧节和终节。链节分列脊柱两旁，各节之间以神经束相连组成交感神经链；侧节列于脊柱之前及主动脉周围，如腹腔神经节、肠系膜神经节等；终节位于其所支配的器官附近或在器官壁之中。神经节表面有结缔组织包被，可分为节前纤维和节后纤维。节前纤维系低级中枢神经细胞的轴突借脑脊髓神经脱出中枢神经系而止于神经节。节后纤维系神经节发生的细胞轴突止于内脏器官。", "ID": "727.42"}, {"content": "神经细胞集合而成的结节状构造。神经节分为三种，即链节、侧节和终节。链节分列脊柱两旁，各节之间以神经束相连组成交感神经链；侧节列于脊柱之前及主动脉周围，如腹腔神经节、肠系膜神经节等；终节位于其所支配的器官附近或在器官壁之中。神经节表面有结缔组织包被，可分为节前纤维和节后纤维。节前纤维系低级中枢神经细胞的轴突借脑脊髓神经脱出中枢神经系而止于神经节。节后纤维系神经节发生的细胞轴突止于内脏器官。", "ID": "727.43"}, {"content": "较多地发生于40岁以上的人群，断裂位置多在髌骨上缘附近。创伤后患者出现典型的伸膝障碍，髌上压痛、髌上囊积血以及股四头肌腱不连续而出现空虚。", "ID": "727.6"}, {"content": "", "ID": "727.62"}, {"content": "", "ID": "727.67"}, {"content": "滑膜（synovial cell）是关节囊的内层，淡红色，平滑闪光，薄而柔润，由疏松结缔组织组成。被覆于关节囊内面的结缔组织膜。", "ID": "727.8"}, {"content": "", "ID": "727.83"}, {"content": "浅表脓肿略高出体表，红、肿、热、痛及波动感。小脓肿，位置深，腔壁厚时，波动感可不明显。深部脓肿一般无波动感，但脓肿表面组织常有水肿和明显的局部压痛，伴有全身中毒症状。", "ID": "727.89"}, {"content": "大腿肌肉萎缩以股四头肌萎缩为主，股骨头坏死患者及下肢制动者出现大腿肌肉萎缩是普通现象，中晚期股骨头坏死患者全都有患肢大腿肌肉萎缩现象，肌肉萎缩的轻重各有不同，大部分废用性的大腿肌肉萎缩都能恢复，少数股骨头坏死病例的大腿肌肉萎缩终身不能恢复，严重影响患者的行走距离和生活质量。小腿肌肉萎缩是指横纹肌营养不良，肌肉体积较正常缩小，肌纤维变细甚至消失。肩胛带肌肉萎缩是进行性四肢近端性肌萎缩的症状和临床表现。进行性四肢近端性肌萎缩常为肌源性萎缩，以四肢的近端及躯干肌明显，常表现为肩胛带肌和骨盆带肌的萎缩和无力。肌源性面部肌肉萎缩是由肌肉本身疾病，可能还包括其他一些因素，如肩带或面肩肱型的肌营养不良患者，通过形态学检查证实为脊髓型肌萎缩。另一方面当下运动神经元任何部位损害后，其末梢部位释放的乙酰胆碱减少，交感神经营养作用减弱而致肌萎缩。骨间肌和鱼际肌萎缩通常以手部小肌肉无力和肌肉逐渐萎缩起病，可波及一侧或双侧，或从一侧开始以后再波及对侧。因大小鱼际肌萎缩而手掌平坦，骨间肌等萎缩而呈爪状手。肌萎缩向上扩延，逐渐侵犯前臂、上臂及肩带。肌束颤动常见，可局限于某些肌群或广泛存在，用手拍打，较易诱发。少数肌萎缩肌无力可从下肢的胫前肌和腓骨肌或从颈部的伸肌开始，个别也可从上下肢的近端肌肉开始。肌肉萎缩肌力分级级：完全瘫痪，不能做任何自由无能无力。级：完全瘫痪，肢体运动时，可见肌肉轻微萎缩，但肌体不能移动。级：肢体能在床上平行移动，但不能抬离床面。级：肢体可以克服地心吸引力，能抬离桌面。级：肢体能做对抗外界阻力的运动。级：肌力正常，行动自如。", "ID": "728"}, {"content": "心肌炎的临床表现轻重悬殊很大，轻者可无症状，极重者则暴发心源性休克或急性充血性心力衰竭，于数小时或数日内死亡或猝死。心肌炎症状可发生在病毒感染的急性期或恢复期。如发生在急性期，则心肌炎的症状常为全身症状所掩盖。 典型症状与体征在心脏症状出现前数日或2周内有呼吸道或肠道感染，可伴有中度发热、咽疼、腹泻、皮疹等症状，继之出现心脏症状。主要症状有疲乏无力、食欲不振、恶心、呕吐、呼吸困难、面色苍白，发热，年长儿可诉心前区不适、心悸、头晕、腹痛、肌痛。检查多有心尖部第1心音钝，可有奔马律，心率过速或过缓，或有心律失常，因合并心包炎可听到心包摩擦音，心界正常或扩大，血压下降，脉压低。根据病情可分为轻、中及重三型。轻型可无症状或仅有一过性心电图ST-T的改变，或表现为精神不好、无力、食欲不振，第1心音减弱，或有奔马律，心动过速，心界大都正常，病情较轻，经治疗于数日或数周内痊愈，或呈亚临床经过。中型除以上症状外，多有充血性心力衰竭，起病多较急，患儿拒食、面色苍白、呕吐、呼吸困难、干咳。儿童可诉心前区疼、头晕、心悸，可有急性腹痛及肌痛、呼吸困难、端坐呼吸、烦躁不安、面色发绀、心界扩大、心音钝，有左马律或心律紊乱。双肺出现罗音，肝大有压疼，而浮肿往往不著。可并发神经系统及肾脏损伤。如及时治疗，多数病例经数月或数年后可获痊愈，部分病人于急性期死于急性充血性心力衰竭，或迁延未愈，遗留心肌损害。重型可暴发心源性休克，患儿烦躁不安、呼吸困难，面色苍白、末梢青紫、皮肤冷湿、多汗、脉搏细弱、血压下降或不能测出、心动过速、有奔马律；部分患儿以严重腹痛或肌痛发病，病情进展急遽，如抢救不及时，可于数小时或数日内死亡。重型也有以急性或慢性充血性心力衰竭起病，症状如中型病例，部分因急性心力衰竭急遽发展未能控制而死亡，少数病例从急性转为慢性，因感染或过劳，心力衰竭反复发生，迁延数年，心脏明显增大，呼吸困难，肝大，浮肿明显，心力衰竭于控制而死亡。慢性经过者常并发栓塞现象，或心律失常。脑栓塞者有偏瘫、失语；肾栓塞有血尿等症状。少数病例发生心肌梗塞；并发严重心律失常者如完全性房室传导阻滞、室性心动过速、心室纤颤等则可致猝死。 新生儿时期柯萨奇B组病毒感染引起的心肌炎，病毒严重，常同时出现其他器官的炎症如脑膜炎、胰腺炎、肝炎等，一般在生后10天内发病，起病突然，出现拒食、呕吐、腹泻及嗜睡，有明显的呼吸困难和心动过速，迅速发生急性心力衰竭。 线检查 可风心影呈轻度至重度普遍扩大，左心室较著，心搏动减弱，肺淤血、肺水肿，少数有胸腔少量积液。 心电较长检查 常呈QRS波低电压，ST段偏移，T波倒置、平坦或低平，有的STT形成单词曲线，酷似急性心肌梗塞。QT时间延长，也可见各种心律失常，如房室传导阻滞、室内传导阻滞、阵发性心动过速、过早搏动、心房扑动、心房颤动及心室颤动等。慢性病例可见左心室肥厚。 超声心动图检查 大约1/3病例可见左室扩大，室间隔及左室后壁运动幅度降低，但无特异性。 同位核显像检查 67Ga心肌显像阳性提示心肌炎。111In单克隆抗肌凝蛋白抗体心肌显像可检测心肌坏心，有助于心肌炎诊断。 其他实验室检查 白细胞轻度增高，中性粒细胞增多，血沉略增快。血清谷草转氨酶（GOT）、肌酸磷酸激酶（CPK）、肌酸磷酸激酶同功酶（CPK-MB）及乳酸脱氢酶（LDH）在急性期均可升高，但CPK及CPK-MB的升高对心肌损伤的诊断有意义。CPK-MB是心肌特异性胸浆同功酶，正常血清含微量，故其水平升高可作为心肌炎的早期诊断依据。LDH在体内分布较广泛，特异性较差，而LDH同功酶血清酶谱分析价值较大，正常为LDH1>LDH1>LDH3>LDH4>LDH5，如LDH1>LDH2或LDH1>40%则对心肌炎的诊断较有意义。由于酶活力增高可有非心脏因素影响，故应结合临床进行综合分析。 病毒学检查早期可从心包积液、咽拭子、大便分离出特异病毒。并可用聚合酶链反应方法检测病毒的RNA。在恢复期血清中间型病毒中和抗体或血凝抑制抗体较早期第1份血清升高或下降4倍，或特异性IgM阳性。死亡病例，可自其心包、心肌或心内膜中分离出病毒或特异性荧光抗体检查阳性。电子显微镜检查心肌坏死病变附近可看到病毒颗粒。 有少数病儿血清抗心肌抗体阳性。", "ID": "728.0"}, {"content": "", "ID": "728.1"}, {"content": "大腿肌肉萎缩以股四头肌萎缩为主，股骨头坏死患者及下肢制动者出现大腿肌肉萎缩是普通现象，中晚期股骨头坏死患者全都有患肢大腿肌肉萎缩现象，肌肉萎缩的轻重各有不同，大部分废用性的大腿肌肉萎缩都能恢复，少数股骨头坏死病例的大腿肌肉萎缩终身不能恢复，严重影响患者的行走距离和生活质量。小腿肌肉萎缩是指横纹肌营养不良，肌肉体积较正常缩小，肌纤维变细甚至消失。肩胛带肌肉萎缩是进行性四肢近端性肌萎缩的症状和临床表现。进行性四肢近端性肌萎缩常为肌源性萎缩，以四肢的近端及躯干肌明显，常表现为肩胛带肌和骨盆带肌的萎缩和无力。肌源性面部肌肉萎缩是由肌肉本身疾病，可能还包括其他一些因素，如肩带或面肩肱型的肌营养不良患者，通过形态学检查证实为脊髓型肌萎缩。另一方面当下运动神经元任何部位损害后，其末梢部位释放的乙酰胆碱减少，交感神经营养作用减弱而致肌萎缩。骨间肌和鱼际肌萎缩通常以手部小肌肉无力和肌肉逐渐萎缩起病，可波及一侧或双侧，或从一侧开始以后再波及对侧。因大小鱼际肌萎缩而手掌平坦，骨间肌等萎缩而呈爪状手。肌萎缩向上扩延，逐渐侵犯前臂、上臂及肩带。肌束颤动常见，可局限于某些肌群或广泛存在，用手拍打，较易诱发。少数肌萎缩肌无力可从下肢的胫前肌和腓骨肌或从颈部的伸肌开始，个别也可从上下肢的近端肌肉开始。肌肉萎缩肌力分级级：完全瘫痪，不能做任何自由无能无力。级：完全瘫痪，肢体运动时，可见肌肉轻微萎缩，但肌体不能移动。级：肢体能在床上平行移动，但不能抬离床面。级：肢体可以克服地心吸引力，能抬离桌面。级：肢体能做对抗外界阻力的运动。级：肌力正常，行动自如。", "ID": "728.2"}, {"content": "王鹤滨，男，1924年出生于河北农村，1938年参加抗日工作，1941年入伍，1985年离休。医学博士（苏联医学副博士）、研究员，享受政府特殊津贴，中国核协会荣誉理事。曾任中央首长保健医生、秘书（中央办公厅任命）一组组长，中央警卫局检验室主任（公安部任命），卫生技术1等2级（军委卫生部批复），苏州医学院院长，核工业部安全防护卫生局局长。　国内外发表论文30余篇，著书700万字。书画作品多次在大型展览中展出，多次获奖，国画获两次金奖，书法获一次金奖。已出版医学科技类书籍五部，其中1996年出版的《受寒性肌炎——神经综合症的临床表现与治疗》一书，创横纹肌病因学说及“王鹤滨病源点治疗方法”，从而对西医学中一些病因不清的疾病找到了可能的病因及疗效迅速确切的治疗方法。", "ID": "728.3"}, {"content": "关节囊是包绕动关节相对的两个骨端的结缔组织膜囊，密封关节腔。先天性髋关节脱位是小儿比较最常见的先天性畸形之一，以后脱位为多见，出生时即已存在，病变累及髋臼、肌骨头、关节囊、韧带和附近的肌肉，导致关节松弛，半脱位或脱位。", "ID": "728.4"}, {"content": "", "ID": "728.5"}, {"content": "", "ID": "728.6"}, {"content": "根据发病年龄及受累部位的不同，分为：幼年性纤维瘤病发生在儿童和青年人。颈纤维瘤病是指在出生时或出生后不久表现出来的累及胸锁乳突肌下1/3的一种纤维瘤病，有时为双侧性。颈纤维瘤病常伴有各种先天性异常。婴幼儿指（趾）纤维瘤病是一种通常只限于在儿童期发生的纤维瘤病。其典型的部位是发生在指（趾）末端的外侧面，也可发生在指（趾）以外的部位，如口腔和乳腺。此病常为多发，且多在出生时或在2岁以内发病。婴幼儿肌纤维瘤病为发生在皮肤、软组织或骨的单发或多发的结节状病变，既可局限于上述部位，也可伴有内脏的受累。此病绝大部分发生在2岁以前，且大约60%为先天性的。此病也可见于成人，其单发者多见于男性，而多发者则女性居多。已知具有家族性发病者，并已找到常染色体显性遗传的证据。脂肪纤维瘤病是婴幼儿纤维瘤病的一个亚型，局部复发常见。多发性透明变性的纤维瘤病是一种形态上特殊的、累及儿童的、家族性多发性纤维瘤病，出生时并无表现，可能是由先天性的代谢异常所致。其他阴茎纤维瘤病、手掌纤维瘤病、足底纤维瘤病、瘢痕性纤维瘤病和照射后纤维瘤病。伴发多发性结肠息肉病，且偶尔还可伴有多发性骨瘤的纤维瘤病称之为Gardner综合征。", "ID": "728.7"}, {"content": "患者承载重量时足跟疼痛，疼痛通常持续数月至数年，尤其是晨起或长时间不活动后。足底筋膜炎最常见的症状就是脚跟的疼痛与不适。一般而言，疼痛在早晨下床时的第一步最为明显，这主要是因为经过一个晚上的休息，足底筋膜不再负重，会处在较为缩短的状态。因而当早晨下床踩地时，会对足底筋膜产生较大较快的牵拉，进而引起疼痛。但在行走一段时间后，足底筋膜会变得较松，因而症状会缓解。但若过度行走，足底筋膜被牵拉的次数渐增，症状又会再现。压痛点常在足底近足跟处，有时压痛较剧烈，且持续存在。导致的疼痛特点为搏动性、灼热、刺痛性。", "ID": "728.71"}, {"content": "原发于骨骼肌或神经肌肉接头处的非炎症性疾病，简称肌病。主要表现为肌收缩力减退或消失以及肌肉萎缩等。先天性或后天性、无神经系统病变，但肌病的主要症状与神经系统损害所致的肌无力不易鉴别，故常需与神经病相鉴别。病因有遗传缺陷、代谢障碍、免疫损伤等。广义的肌病包括原发和继发的疾病，也包括炎症。", "ID": "728.8"}, {"content": "", "ID": "728.84"}, {"content": "肌肉痉挛（俗称抽筋），是一种肌肉自发的强直性收缩。发生在小腿和脚趾的肌肉痉挛最常见，发作时疼痛难忍，可持续几秒到数十秒钟之久。尤其是半夜抽筋时往往把人痛醒。腿常抽筋大多是缺钙、受凉、局部神经血管受压引起。平时可适量补钙，多晒太阳，坐姿睡姿避免神经血管受压，也可做局部肌肉的热敷、按摩，加强局部的血液循环，如果还无改善，就应到医院检查治疗。", "ID": "728.85"}, {"content": "局部症状起病急，早期局部体征常较隐匿而不引起患者注意，24小时内可波及整个肢体。片状红肿、疼痛：早期皮肤红肿，呈紫红色片状，边界不清，疼痛。此时皮下组织已经坏死，因淋巴通路已被迅速破坏，故少有淋巴管炎和淋巴结炎。感染24h内可波及整个肢体。个别病例可起病缓慢、早期处于潜伏状态。受累皮肤发红或发白、水肿，触痛明显，病灶边界不清，呈弥漫性蜂窝织炎状。疼痛缓解，患部麻木：由于炎性物质的刺激和病菌的侵袭，早期感染局部有剧烈疼痛。当病灶部位的感觉神经被破坏后，则剧烈疼痛可被麻木或麻痹所替代，这是本病的特征之一。血性水疱：由于营养血管被破坏和血管栓塞，皮肤的颜色逐渐发紫、发黑，出现含血性液体的水疱或大疱。奇臭的血性渗液：皮下脂肪和筋膜水肿、渗液发黏、混浊、发黑，最终液化坏死。渗出液为血性浆液性液体，有奇臭。坏死广泛扩散，呈潜行状，有时产生皮下气体，检查可发现捻发音。全身中毒症状疾病早期，局部感染症状尚轻，患者即有畏寒、高热、厌食、脱水、意识障碍、低血压、贫血、黄疸等严重的全身性中毒症状。若未及时救治，可出现弥漫性血管内凝血和中毒性休克等。局部体征与全身症状的轻重不相称是本病的主要特征。", "ID": "728.86"}, {"content": "", "ID": "728.87"}, {"content": "可见肌肉的疼痛、压痛、肿胀及无力等肌肉受累的情况，亦可有发热、全身乏力、白细胞和（或）中性粒细胞比例升高等炎症反应的表现，尿外观：呈茶色或红葡萄酒色尿。因本病大约30%会出现急性肾衰竭，当急性肾衰竭病情较重时，可见少尿、无尿及其他氮质血症的表现。", "ID": "728.88"}, {"content": "髂胫束(iliotibial tract)是包绕大腿的深筋膜——阔筋膜的外侧增厚部分。起自髂嵴前份的外侧缘，其上分为两层,包裹阔筋膜张肌，并与之紧密结合不宜分离。下部的纵行纤维明显增厚呈扁带状，后缘于臀大肌肌腱相延续。髂胫束下端附着于胫骨外侧髁、腓骨头和膝关节囊。", "ID": "728.89"}, {"content": "颈部急性软组织损伤是指由于各种机械外力因素所引起的颈部肌肉、肌腱、韧带的不同程度损伤，以局部疼痛、肿胀、功能活动受限为主要特征。颈部急性软组织损伤：有颈部疼痛，疼痛可向枕、肩、臂部放射、受伤肌群肿胀、活动受限，颈部僵硬。颈部慢性软组织劳损相对于急性软组织损伤的慢性软组织劳损，则是由于长时间在电脑前写作，低头工作，由于颈部经常处于前屈的姿势，，肌肉长久绷紧，就会发生疲劳、充血、水肿，纤维退化就会发生比较早，局部容易发生无菌性炎症，疼痛难受。颈部好发的部位，常在提肩胛肌附着点的两端，肩胛骨的内上角，引起肩周炎（落枕）和枕大神经痛。落枕”  “落枕”是肩胛骨内上角的肌腱炎,俗称“落枕”,是肩周炎的一种，肩胛骨的内上角是提肩胛肌，小菱形肌和斜方肌等肌肉的下方附着点，（上方止点在枕外粗隆），由于长时间的伏案工作，容易劳损，肌腱发炎时可以引起俗称“落枕”，是由附着在它上面的肌肉的无菌性炎症引起。其症状有颈部肌肉发僵，疼痛的时候转颈部困难，疼痛可以沿着提肩胛小菱形肌向颈部放射，常常误诊为颈椎病。枕大神经疼  枕大神经痛是由于枕外粗隆骨隆起地方，按之有压痛，肩周炎时附着在粗隆部的肌肉发炎，发炎肌肉痉挛收缩致枕大神经和其伴行血管被卡压所致枕项部和颅顶后半侧部麻木、酸胀以及头颈部活动受限、有时伴有头疼头晕乏力。由于长期卡压必然导致该区域神经体液供应障碍，平衡失调，慢性无菌性炎症，进而组织增殖硬化粘连，特别在疲劳、天气变化、湿冷等因素刺激作用下，都能加剧对血管神经的卡压和粘连程度，产生各种各样的临床症状和体征。", "ID": "729"}, {"content": "", "ID": "729.0"}, {"content": "肌痛（myalgia）为全身广泛性的疼痛，是成人就医的常见原因，很多情况下是以肌肉骨骼症状为主要表现。应针对原发病进行治疗。", "ID": "729.1"}, {"content": "多见于成人，常在受凉、感冒、手术后发生。急性或亚急性发病，表现一侧（少数为双侧）颈、肩胛或上肢肌的麻木、疼痛、无力，肌萎缩，近端重，远端轻。锁骨上下窝或腋窝等处明显压痛。牵引臂丛上肢外展或上举即诱发疼痛。肩、上臂外侧处和前臂桡侧感觉减退。肱二头肌、肱三头肌腱反射减弱或消失。", "ID": "729.2"}, {"content": "", "ID": "729.3"}, {"content": "", "ID": "729.4"}, {"content": "肢体麻木是指肢体感觉丧失，发病原因有营养缺乏和代谢障碍性肢体麻木、中毒性神经性麻木、感染引起的神经炎性麻木、急性多发性神经根炎性麻木、脊椎骨质增生性麻木、骨髓病性麻木、动脉硬化性麻木、植物神经功能紊乱性麻木。", "ID": "729.5"}, {"content": "软组织是指人体的皮肤、皮下组织、肌肉、肌腱、韧带、关节囊、滑膜囊，神经、血管等。软组织是比较重要的一个人体组织。", "ID": "729.6"}, {"content": "腹膨胀和腹壁紧张是腹腔内容量增加导致腹腔高压的最直接表现。吸气压峰值增加吸气压峰值大于85cmH2O，是横膈上抬、胸腔压力升高、肺顺应性下降结果。少尿由肾血流灌注不足，醛固酮和ADH增高引起。难治性低氧血症和高碳酸血症因机械通气不能提供足够肺泡通气量，而致动脉血氧分压降低、CO2潴留。", "ID": "729.7"}, {"content": "骨髓炎是指化脓性细菌感染骨髓、骨皮质和骨膜而引起的炎症性疾病，多数由血源性引起，也多由外伤或手术感染引起，多由疖痈或其他病灶的化脓菌毒进入血液而达骨组织。四肢骨两端最易受侵，尤以髋关节为最常见。临床上常见有反复发作，严重影响身心健康和劳动能力。急性骨髓炎起病时高热、局部疼痛，转为慢性骨髓炎时会有溃破、流脓、有死骨或空洞形成。重症患者常危及生命，有时不得不采取截肢的应急办法，致患者终生残疾。", "ID": "730"}, {"content": "疾病症状骨质疏松症本身包括三大类症状疼痛患者可有腰背酸痛或周身酸痛，负荷增加时疼痛加重或活动受限，严重时翻身、起坐及行走有困难。脊柱变形骨质疏松严重者可有身高缩短和驼背。椎体压缩性骨折会导致胸廓畸形，腹部受压，影响心肺功能等。骨折非外伤或轻微外伤发生的骨折为脆性骨折。是低能量或非暴力骨折，如从站高或小于站高跌倒或因其他日常活动而发生的骨折。发生脆性骨折的常见部位为胸、腰椎、髋部、桡、尺骨远端和肱骨近端。骨质疏松症的危害疼痛本身可降低患者的生活质量，脊柱变形、骨折可致残，使患者活动受限、生活不能自理，增加肺部感染、褥疮发生率，不仅患者生命质量和死亡率增加也给个人、家庭和社会带来沉重的经济负担。", "ID": "731"}, {"content": "", "ID": "732"}, {"content": "", "ID": "732.7"}, {"content": "猪软骨病是因为钙磷缺乏或钙磷比例失调，而发生于软骨内骨化作用已经完成的成年动物的一种骨营养不良病。日粮磷含量绝对或相对缺乏是发生软骨病的主要原因；钙磷比例不当也是软骨病的病因之一，当磷不足时，高钙日粮可加重缺磷性软骨病的发生；维生素D缺乏可促进软骨病的发生。此外，影响钙磷吸收利用的因素如年龄、妊娠、哺乳、无机钙源的生物效价(CaCl2，CaCO3，CaS04， CaO)。日粮有机物(蛋白质、脂类)缺乏或过剩，其他矿物质(如锌、铜、钼、铁、镁、氟)缺乏与过剩，常可产生间接影响，在分析病因时，应予注意。", "ID": "733"}, {"content": "疼痛原发性骨质疏松症最常见的症状，以腰背痛多见，占疼痛患者中的70%～80%。疼痛沿脊柱向两侧扩散，仰卧或坐位时疼痛减轻，直立时后伸或久立、久坐时疼痛加剧，弯腰、咳嗽、大便用力时加重。一般骨量丢失12%以上时即可出现骨痛。老年骨质疏松症时，椎体压缩变形，脊柱前屈，肌肉疲劳甚至痉挛，产生疼痛。新近胸腰椎压缩性骨折，亦可产生急性疼痛，相应部位的脊柱棘突可有强烈压痛及叩击痛。若压迫相应的脊神经可产生四肢放射痛、双下肢感觉运动障碍、肋间神经痛、胸骨后疼痛类似心绞痛。若压迫脊髓、马尾神经还影响膀胱、直肠功能身长缩短、驼背多在疼痛后出现。脊椎椎体前部负重量大，尤其第11、12胸椎及第3腰椎，负荷量更大，容易压缩变形，使脊椎前倾，形成驼背，随着年龄增长，骨质疏松加重，驼背曲度加大，老年人骨质疏松时椎体压缩，每椎体缩短2毫米左右，身长平均缩短3～6厘米。骨折是退行性骨质疏松症最常见和最严重的并发症。呼吸功能下降胸、腰椎压缩性骨折，脊椎后弯，胸廓畸形，可使肺活量和最大换气量显著减少，患者往往可出现胸闷、气短、呼吸困难等症状。", "ID": "733.0"}, {"content": "骨的原发性或转移性肿瘤是病理性骨折最常见的原因，特别是溶骨性的原发或转移性骨肿瘤。原发性骨肿瘤如多发性骨髓瘤、骨巨细胞瘤及溶骨性成骨肉瘤等；属于转移性骨肿瘤的如转移性肾癌、乳腺癌、肺癌、甲状腺癌及神经母细胞瘤等。不少原发性和转移性骨肿瘤有时因病理性骨折后才被发现。临床表现有休克、软组织伤、出血。", "ID": "733.1"}, {"content": "编辑好发于4—20岁，多见于5—15岁儿童。好发于股骨颈、股骨上端和肱骨上端。随着年龄增长，囊肿逐渐向骨干方向移动。一般无明显症状，多数因病理性骨折，出现疼痛、肿胀，功能障碍而就诊，X线摄片才发现此病。线摄片显示长骨干骺端或骨干部位有椭圆形溶骨破坏，边界清楚，其周围可见薄层硬化带，骨皮质可有轻度膨胀变薄。", "ID": "733.2"}, {"content": "", "ID": "733.3"}, {"content": "腕部僵硬，活动受限，尤以背伸活动受限显著。疼痛，可向前臂放散，呈持续性疼痛。疼痛多在未确诊前2～6个月即出现。握力仅及正常的47.4%～52.0%。少数病例出现腕管综合征的症状。", "ID": "733.4"}, {"content": "", "ID": "733.5"}, {"content": "", "ID": "733.6"}, {"content": "", "ID": "733.7"}, {"content": "", "ID": "733.8"}, {"content": "", "ID": "733.9"}, {"content": "", "ID": "733.90"}, {"content": "软骨内的基质呈凝胶状态，具有较大韧性。软骨是以支持作用为主的结缔组织。软骨内不含血管和淋巴管，营养物由软骨膜内的血管中渗透到细胞间质中，再营养骨细胞。", "ID": "733.92"}, {"content": "足弓塌陷可引起下述足的结构改变：①跟腱挛缩：内侧纵弓塌陷后，跟腱作用于踝关节的力矩减小，跟腱的牵拉力不能有效地通过坚硬的足弓传达到前足部，为了推动身体向前，抬起足跟，跟腱需要变得更短、更紧、更有力；②中足的松弛。致使中跗关节不能锁定；③前足移位：内侧纵弓塌陷后，跖骨跖屈，跟骨向后半脱位，跟骨前结节不再支撑距骨头。为了适应这种位置，前足和中足均围绕着距骨向背侧和外侧移位。前足外展，足的外侧柱缩短；④胫后肌腱应力加大，易发生胫后肌腱劳损。严重者可有足内侧韧带的损伤；⑤距下关节旋前，跟骨外翻；⑥中足的不稳定使距下关节和距舟关节长时间处于异常位置，久而久之，这些关节发生退变，成为固定性畸形。这样会使踝关节承受更大的应力，最后导致踝关节退变。上述病理改变体现在临床上可表现为：疼痛通常位于足底内侧（后足后内侧疼痛），且于长期站立或行走后加剧，且常可以出现进行性加重的现象。偶尔疼痛也可位于踝关节外侧外踝附近。这是由于足弓塌陷造成后足外翻，继而腓骨与跟骨相撞击的结果。肿胀疼痛关节外肿胀，以足舟骨结节处为甚。步态异常患足疼痛及足弓塌陷可造成跑步甚至行走能力下降，步态异常，如外八字步态。疼痛及异常的步态可对身体的其他关节造成影响，如因患足的过度外翻及内旋，造成膝关节代偿性外翻及髋关节代偿性外旋等，继而可能引发膝、髋、下背等部位的疼痛和关节炎。个别平足的患者可能以下背痛为惟一的症状。严重的平足畸形可见足踝部其他关节受累，如距下关节和跗横关节的柔韧性降低甚至僵硬。平足症可同时伴发有跖筋膜炎、跗骨窦综合征等。", "ID": "734"}, {"content": "脚趾外翻做为一种疾病，虽然早期除了外观不美丽、选鞋困难及容易损坏鞋形，还没有给人们带来太多的不适症状。", "ID": "735"}, {"content": "拇僵硬一般表现为拇趾在第一跖趾关节处向外侧偏斜，关节内侧出现明显的骨赘，一些患者骨赘处软组织因长期受鞋子摩擦挤压而出现红肿、积液，称为拇囊炎。严重拇外翻患者可出现其他足趾的偏斜、骑跨。具有拇外翻的患者不一定都有疼痛，而且畸形也与疼痛不成正比。疼痛产生的主要原因是拇跖骨头内侧隆起后压迫和摩擦而引起急性拇囊炎。拇跖趾关节长期不正常，发生骨关节炎引起疼痛和第2～3跖骨头下的胼胝引起疼痛。", "ID": "735.0"}, {"content": "", "ID": "735.2"}, {"content": "", "ID": "735.4"}, {"content": "脊柱和四肢畸形是发生于骨关节或软组织的畸形它造成机体的躯干和四肢在形态上和功能上的异常状态脊柱和四肢畸形既可以是原发的疾病或损伤也可以是全身性疾病的一种表现。", "ID": "736"}, {"content": "", "ID": "736.1"}, {"content": "", "ID": "736.2"}, {"content": "", "ID": "736.7"}, {"content": "脊柱和四肢畸形是发生于骨关节或软组织的畸形它造成机体的躯干和四肢在形态上和功能上的异常状态脊柱和四肢畸形既可以是原发的疾病或损伤也可以是全身性疾病的一种表现。", "ID": "736.8"}, {"content": "奥运期间，北体长腿MM在网络上迅速蹿红。网友惊叹：“这双腿也美的太不像话了！”能拥有“不像话的美腿”的人在生活中是非常少见的，但却是很多人梦寐以求的。更有甚者说：“我的腿要长得那么美，宁愿少活10年！”其实你不用付出任何代价，就可以实现这个梦想，通过后天的方法完全可以拥有一双标致健康的双腿。", "ID": "736.81"}, {"content": "肢体短索畸形：先天性腓骨缺如患者跛行，小腿短缩。可见胫骨弓形畸形，足外翻，外髁消失，并伴发其他肢体短缩畸形。", "ID": "736.89"}, {"content": "畸形是器官或组织的形态、大小、部位、或结构异常或缺陷的一种病理状态。原因有先天性和后天性两种。先天性畸形又可因遗传缺陷(染色体畸变或基因突变)或环境因素(病毒感染、植物或药物等致畸生化原因引起）。", "ID": "736.9"}, {"content": "", "ID": "737"}, {"content": "脊柱后凸　是由于肌肉韧带松弛、骨质软化，因久站久坐，在重力的作用下所致的骨骼畸形。", "ID": "737.1"}, {"content": "", "ID": "737.2"}, {"content": "脊柱侧凸俗称脊柱侧弯，它是一种脊柱的三维畸形，包括冠状位、矢状位和轴位上的序列异常。正常人的脊柱从后面看应该是一条直线，并且躯干两侧对称。如果从正面看有双肩不等高或后面看到有后背左右不平，就应怀疑“脊柱侧凸”。这个时候应拍摄站立位的全脊柱X线片，如果正位X线片显示脊柱有大于10度的侧方弯曲，即可诊断为脊柱侧凸。轻度的脊柱侧凸通常没有明显的不适，外观上也看不到明显的躯体畸形。较重的脊柱侧凸则会影响婴幼儿及青少年的生长发育，使身体变形，严重者可以影响心肺功能、甚至累及脊髓，造成瘫痪。轻度的脊柱侧凸可以观察，严重者需要手术治疗。脊柱侧凸是危害青少年和儿童的常见疾病，关键是要早发现、早治疗。", "ID": "737.3"}, {"content": "本病在儿童时期一般无明显症状，青春发育期后，脊柱畸形逐渐加重，可以出现进行性呼吸困难，呼吸浅速，心率增快，驼背畸形等。", "ID": "737.9"}, {"content": "弓形虫病是弓形虫在人体内寄生而导致的寄生原虫病，弓形虫病可分为先天性和获得性两大类。先天性弓形虫病是病原经母体胎盘传播给胎儿所致，可造成孕妇流产、早产、死产，可引起胎儿畸形（最常见者为脑积水）或新生儿弓形虫病（重者致死），也可导致儿童弱智。获得性弓形虫病主要是经口感染。一种途径是吃了生的或不熟的含有弓形虫包囊的肉类食品；另一种途径是饲养宠物（主要是猫）或从事与家畜家禽密切接触的职业，由于食入了弓形虫卵囊或包囊而感染。", "ID": "738"}, {"content": "畸形鼻是指鼻子产生歪曲、倾斜、缺失、明显不对称等，和常人的鼻子有巨大区别的情况。正常的鼻子应该左右基本对称、直挺、完整的。畸形鼻种类有鞍鼻、驼峰鼻、歪鼻、酒渣鼻四大类。成因主要有两种，一种是先天畸形，歪鼻、驼峰鼻、鞍鼻居多；两一种是由于外伤引起，巨大外力碰撞引起歪鼻等，酒渣鼻成因为螨虫感染。", "ID": "738.0"}, {"content": "", "ID": "738.1"}, {"content": "编辑轻型：疤痕以条索状多见；功能不受限；中间型：颌-颈粘连；功能受影响；重型：下唇-颌-颈粘连或下唇-颌-颈-胸粘连，颈部活动受限，呼吸困难等。", "ID": "738.2"}, {"content": "胸廓塌陷畸形常见于漏斗胸。漏斗胸的体征，胸骨体(特别是剑突根部)及其相应的两侧第3～6肋软骨向内即陷，致使前胸壁状似漏斗，心脏受压移位。", "ID": "738.3"}, {"content": "腰椎峡部裂（lumbar spondylolysis）为腰椎一侧或两侧椎弓上下关节突之间的峡部骨质缺损不连续，亦称椎弓峡部裂或峡部不连", "ID": "738.4"}, {"content": "从外形上，侧弯可以产生背部隆起畸形，产生“剃刀背”畸形，有的甚至产生“漏斗胸”或“鸡胸”畸形，同时合并这种背部畸形，可以伴随双侧肩关节不平衡或者骨盆不平衡，以及双下肢不等长；后凸畸形，尤其是胸椎结核性后凸畸形，可以引起患者明显局部畸形，身高减少，胸腔和腹腔容量的减少，甚至造成神经功能，呼吸功能，消化功能的损害等；同时对于脊柱骨结构本身发育不良的患者，可以伴发脑脊膜膨出，隐形脊柱裂等神经发育异常的表现。此外，先天性脊柱侧凸还可能伴有心血管系统异常，气管－食管瘘，多囊肾等多脏器异常的表现。脊柱畸形根据位置可以分为颈椎，胸椎和腰椎畸形。根据形态学可以分为前凸，侧凸和后凸畸形。特发性脊柱侧凸特发性脊柱侧凸最常见“剃刀背”，某些患者还会发现双侧肩关节不平衡和骨盆不平衡。通常很少会发生神经损害的表现。先天性脊柱侧凸在临床表现上可以表现腰骶部窦道，汗毛增多，局部隆起，皮下脂肪瘤等。通常伴有其他脏器的发育畸形，可以用VACTERL来缩写，即为V－椎体发育畸形，A－肛门闭锁，C－心血管畸形，TE－气管食管瘘，R－肾脏发育不良，L－肢体发育不良。同时还可能伴发翼状肩胛（SprengelDeformity），Klippel－Feil综合征等病变。神经肌肉型脊柱侧凸其中最常见的原因就是脑瘫。脑瘫多数是由于新生儿时期缺氧所造成神经系统发育不良，导致肌肉持续性萎缩和发育不平衡。同时，此类患儿区别于其他类型侧凸，经常伴随全身疾病，例如关节脱位，癫痫，智利障碍，甚至是褥疮。发病时间多数是在婴儿期或少年期就开始，脊柱骨骼本身发育良好，椎体外形无变异，但是由于双下肢不能够行走，多数患儿只能做在轮椅上，伴有明显的双下肢肌肉萎缩，髋关节容易出现一侧内收挛缩，和另一侧外展脱位同时存在。同时，这种肌肉萎缩可以进一步影响支撑呼吸功能的肋间肌（例如Duchenne综合征），引起早期死亡。脊柱畸形特点脊柱外形通常呈现明显的“C“型曲度，自颈椎－胸椎－腰椎连续变化，没有明显的代偿侧凸形成。侧弯曲度大，影响节段常，脊柱柔软性差，常伴有明显的骨盆倾斜。神经纤维瘤病马方综合征男女发病比例类似，也称为蜘蛛掌畸形。其脊柱畸形发病年龄早，50%的患者是6岁时首发的，尽管外观类似特发性侧凸表现，但是Cobb角大，进展快，曲度僵硬，不易进行矫正，同时容易出现椎体间的侧方位移，植骨容易出现不愈合。成人脊柱侧凸以疼痛为主要表现形式，同时会伴有腰椎管狭窄的症状。对于病史的询问，应该包括对于日常功能的评价，脊柱畸形对于工作，生活的影响。查体包括对于脊柱畸形，肌肉骨骼系统和神经系统的检查，包括双下肢的长度，以避免矫形后重新造成身体的不平衡。病又称为休门病，青少年圆背。按照发病部位来说，可以分为胸椎和腰椎Scheumann病。按照定义连续三个椎体后缘与前缘的夹角大于5°，同时出现椎体邻近终板的“虫噬样”改变，主要原因是微小外伤导致终板营养血管的闭塞，使得终板失去血供。脊柱结核造成的脊柱侧凸脊柱结核造成严重畸形的患者，多数为成年人，起病多是由于青少年时期感染结核，或者隐形感染，给予了积极救治。先天性脊柱后凸先天性脊柱后凸畸形，和先天性脊柱侧凸的发病机理是类似的，但是形态上只是对于矢状位曲度存在影响。同样由于形成角状后凸畸形的形成，容易导致脊髓受压，或者由于脊髓本身血运障碍导致双下肢瘫痪症状。强直性脊柱炎临床表现多数是从骶髂关节逐渐发展到脊柱关节突关节和肋椎关节。容易造成脊柱的后凸畸形，造成患者的局部疼痛。患者就诊的原因主要是由于脊柱的僵硬后凸，而不能抬头看前方。同时由于胸椎后凸增大，患者呼吸功能障碍，消化功能也造成一定减退。此外，疾病可以累及心血管系统，眼部，耳部等器官。", "ID": "738.5"}, {"content": "脊柱病变性骨盆畸形是骨盆畸形的类型之一。也叫驼背骨盆。脊柱病变性骨盆畸形就是指受脊椎病变影响导致骨盆的形状,大小与正常骨盆不一致，女性的骨盆畸形主要是在妊娠分娩时,影响胎儿娩出，是造成难产的一个原因。", "ID": "738.6"}, {"content": "", "ID": "738.7"}, {"content": "耳廓畸形绝大部分都是由于先天性的原因引起的，如遗传，母亲怀孕期间受到梅毒、病毒，特别是风疹病毒的感染孕妇服用某些药物或患有代谢性、内分泌紊乱等疾病，或接触某些化学物质及放射线等，均可导致胎儿耳发育的畸形。", "ID": "738.8"}, {"content": "", "ID": "738.9"}, {"content": "", "ID": "739"}]