[{"ID": "280", "content": "缺铁原发病表现如妇女月经量多、消化道溃疡/肿瘤/痔疮导致的黑便/血便/腹部不适、肠道寄生虫感染导致的腹痛/大便性状改变、肿瘤性疾病的消瘦、血红蛋白尿等。贫血表现乏力、易倦、头晕、头痛、眼花、耳鸣、心悸、气短、纳差、苍白、心率增快。组织缺铁表现精神行为异常，如烦躁、易怒、注意力不集中、异食癖；体力、耐力下降；易感染；儿童生长发育迟缓、智力低下；口腔炎、舌炎、舌乳头萎缩、口角皲裂、吞咽困难；毛发干枯、脱落；皮肤干燥、皱缩；指（趾）甲缺乏光泽、脆薄易裂，重者指（趾）甲变平，甚至凹下呈勺状（反甲）。"}, {"ID": "280.0", "content": ""}, {"ID": "280.1", "content": "缺铁原发病表现如妇女月经量多、消化道溃疡/肿瘤/痔疮导致的黑便/血便/腹部不适、肠道寄生虫感染导致的腹痛/大便性状改变、肿瘤性疾病的消瘦、血红蛋白尿等。贫血表现乏力、易倦、头晕、头痛、眼花、耳鸣、心悸、气短、纳差、苍白、心率增快。组织缺铁表现精神行为异常，如烦躁、易怒、注意力不集中、异食癖；体力、耐力下降；易感染；儿童生长发育迟缓、智力低下；口腔炎、舌炎、舌乳头萎缩、口角皲裂、吞咽困难；毛发干枯、脱落；皮肤干燥、皱缩；指（趾）甲缺乏光泽、脆薄易裂，重者指（趾）甲变平，甚至凹下呈勺状（反甲）。"}, {"ID": "280.8", "content": ""}, {"ID": "280.9", "content": "缺铁原发病表现如妇女月经量多、消化道溃疡/肿瘤/痔疮导致的黑便/血便/腹部不适、肠道寄生虫感染导致的腹痛/大便性状改变、肿瘤性疾病的消瘦、血红蛋白尿等。贫血表现乏力、易倦、头晕、头痛、眼花、耳鸣、心悸、气短、纳差、苍白、心率增快。组织缺铁表现精神行为异常，如烦躁、易怒、注意力不集中、异食癖；体力、耐力下降；易感染；儿童生长发育迟缓、智力低下；口腔炎、舌炎、舌乳头萎缩、口角皲裂、吞咽困难；毛发干枯、脱落；皮肤干燥、皱缩；指（趾）甲缺乏光泽、脆薄易裂，重者指（趾）甲变平，甚至凹下呈勺状（反甲）。"}, {"ID": "281", "content": "缺铁原发病表现如妇女月经量多、消化道溃疡/肿瘤/痔疮导致的黑便/血便/腹部不适、肠道寄生虫感染导致的腹痛/大便性状改变、肿瘤性疾病的消瘦、血红蛋白尿等。贫血表现乏力、易倦、头晕、头痛、眼花、耳鸣、心悸、气短、纳差、苍白、心率增快。组织缺铁表现精神行为异常，如烦躁、易怒、注意力不集中、异食癖；体力、耐力下降；易感染；儿童生长发育迟缓、智力低下；口腔炎、舌炎、舌乳头萎缩、口角皲裂、吞咽困难；毛发干枯、脱落；皮肤干燥、皱缩；指（趾）甲缺乏光泽、脆薄易裂，重者指（趾）甲变平，甚至凹下呈勺状（反甲）。"}, {"ID": "281.0", "content": ""}, {"ID": "281.2", "content": "贫血的病因，血液携氧能力下降的程度，血容量下降的程度，发生贫血的速度和血液、循环、呼吸等系统的代偿和耐受能力均会影响贫血的临床表现。最早出现的症状有头晕、乏力、困倦；而最常见、最突出的体征是面色苍白。症状的轻重取决于贫血的速度、贫血的程度和机体的代偿能力。神经系统头昏、耳鸣、头痛、失眠、多梦、记忆减退、注意力不集中等，乃是贫血缺氧导致神经组织损害所致常见的症状。小儿贫血时可哭闹不安、躁动甚至影响智力发育。皮肤黏膜苍白是贫血时皮肤、黏膜的主要表现。贫血时机体通过神经体液调节进行有效血容量重新分配，相对次要脏器如皮肤、黏膜则供血减少；另外，由于单位容积血液内红细胞和血红蛋白含量减少，也会引起皮肤、黏膜颜色变淡。粗糙、缺少光泽甚至形成溃疡是贫血时皮肤、黏膜的另一类表现，可能还与贫血的原发病有关。溶血性贫血，特别是血管外溶血性贫血，可引起皮肤、黏膜黄染。呼吸循环系统贫血时红细胞内合成较多的2，3-二磷酸甘油酸（2，3-DPG），以降低血红蛋白对氧的亲和力，使氧解离曲线右移，组织获得更多的氧。气急或呼吸困难，大都是由于呼吸中枢低氧或高碳酸血症所致。故轻度贫血无明显表现，仅活动后引起呼吸加快加深并有心悸、心率加快。贫血愈重，活动量愈大，症状愈明显。重度贫血时，即使平静状态也可能有气短甚至端坐呼吸。长期贫血，心脏超负荷工作且供氧不足，会导致贫血性心脏病，此时不仅有心率变化，还可有心律失常和心功能不全。消化系统贫血时消化腺分泌减少甚至腺体萎缩，进而导致消化功能减低、消化不良，出现腹部胀满、食欲减低、大便规律和性状的改变等。长期慢性溶血可合并胆道结石和脾大。缺铁性贫血可有吞咽异物感或异嗜症。巨幼细胞贫血或恶性贫血可引起舌炎、舌萎缩、牛肉舌、镜面舌等。泌尿生殖内分泌系统血管外溶血出现无胆红素的高尿胆原尿；血管内溶血出现血红蛋白尿和含铁血黄素尿，重者甚至可发生游离血红蛋白堵塞肾小管，进而引起少尿、无尿、急性肾衰竭。长期贫血影响睾酮的分泌，减弱男性特征；对女性，因影响女性激素的分泌而导致月经异常，如闭经或月经过多。在男女两性中性欲减退均多见。长期贫血会影响各内分泌腺体的功能和红细胞生成素的分泌。"}, {"ID": "281.3", "content": "症状详细描述临床表现 本病多见于20-40岁孕妇和婴儿，临床主要表现为贫血及消化道功能紊乱。 1）贫血表现 见缺铁性贫血。 2）消化道表现 舌炎和舌体疼痛，全舌呈\"鲜牛肉状\"，舌乳头萎缩而光滑；食欲减退及腹胀、腹泻等。 3）神经系统表现 见于维生素B12缺乏尤其是恶性贫血病人，有手足麻木、无力或蚁行感、共济失调、感觉迟钝、大小便失禁、易激动、健忘以及精神失常。4）一般表现：虚胖或颜面水肿，头发稀疏枯黄，皮肤常呈蜡黄样，称“泥膏样体质。”"}, {"ID": "282", "content": "虽然溶血性贫血的病种繁多，但其具有某些相同特征。溶血性贫血的临床表现主要与溶血过程持续的时间和溶血的严重程度有关。慢性溶血多为血管外溶血，发病缓慢，表现贫血、黄疸和脾大三大特征。因病程较长，患者呼吸和循环系统往往对贫血有良好的代偿，症状较轻。由于长期的高胆红素血症可影响肝功能，患者可并发胆石症和肝功能损害。在慢性溶血过程中，某些诱因如病毒性感染，患者可发生暂时性红系造血停滞，持续一周左右，称为再生障碍性危象。急性溶血发病急骤，短期大量溶血引起寒战、发热、头痛、呕吐、四肢腰背疼痛及腹痛，继之出现血红蛋白尿。严重者可发生急性肾衰竭、周围循环衰竭或休克。其后出现黄疸、面色苍白和其他严重贫血的症状和体征。"}, {"ID": "282.0", "content": "遗传性球形红细胞增多症（hereditaryspherocytosis）是红细胞先天性膜缺陷引起的溶血性贫血中最常见的一种类型。因外周血中出现球形红细胞而得名，系常染色体显性遗传，男女均可患病，父母一方患有同病，病人出生即患病。临床表现有贫血、溶血性黄疸、脾大，感染可使病情加重，常伴胆石症。血片见球形红细胞增多为本病的特征，可占红细胞的20%～40% ，少数可达到80%以上。手术切除脾脏后均能立即获得完全持久的临床治愈。"}, {"ID": "282.2", "content": ""}, {"ID": "282.5", "content": "症状常在月龄4个月后胎儿型Hb(HbF)下降﹑HbS上升﹑镰状细胞数增多后出现﹐一方面表现为慢性溶血性贫血﹐平时有比较恒定的轻度贫血﹐伴有巩膜轻度黄染﹐肝脏轻﹑中度肿大﹑婴幼儿可见脾大﹐随年龄增长脾脏因纤维化而缩小。当寒冷﹑感染﹑脱水时贫血症状加重﹑黄染也加深。另一方面由于毛细血管微血栓而引起疼痛危象。婴幼儿指(趾)﹑手(足)背肿痛多见﹐儿童和成人四肢肌痛﹐大关节疼痛和腰背痛多见。另外尚有剧烈腹痛﹑头痛﹑甚至昏迷和肢体瘫痪等。严重感染时可出现贫血危象﹐表现为急性溶血和脾脏急剧增大﹐可于短期内死亡。偶见再生障碍性贫血危象。长期患病者肝﹑脾﹑肾﹑骨关节﹑皮肤等出现慢性器官损害。患者瘦弱﹑易疲劳﹐易感染各种疾病﹐伴营养不良。镰贫－地中海贫血的症状与镰贫相似﹐镰贫-HbC的症状较轻。镰状细胞特征少﹐但可见血尿和低渗尿。"}, {"ID": "282.6", "content": "临床特点除贫血外,还呈现周期性疼痛危象;而各种原因引起的内脏缺氧使更多的红细胞镰变导致多发性肺、肾、肝、脑栓塞等严重合并症。病人除出现相应的症状体征外,还会发生血液学、免疫学和血液变学的改变。此外,尚可影响神经系统的发育而出现智力低下。镰状细胞贫血早期病理变化为镰变的红细胞损害脾血管系统使患者易感染,尤其是肺炎球菌败血症和衣原体肺炎，临床出现急性胸部综合征，临床特点为发热、咳嗽、呼吸困难、胸痛、X线有肺突变或浸润;抗生素起效慢也是各年龄组死亡的主要原困溶血引起胆红素增高而出现黄疸、肝、胆结石。若大量血液滞留在肝、脾,将会出现肝脾进行性肿大而发生低血容量性休克,又叫作滞留型危象或隐退综合征。因微小血管闭塞引起局部组织缺氧和炎症反应而出现手足关节肿胀充血疼痛时称手足综合征。2岁内患儿50%有手足综合征。"}, {"ID": "283", "content": "虽然溶血性贫血的病种繁多，但其具有某些相同特征。溶血性贫血的临床表现主要与溶血过程持续的时间和溶血的严重程度有关。慢性溶血多为血管外溶血，发病缓慢，表现贫血、黄疸和脾大三大特征。因病程较长，患者呼吸和循环系统往往对贫血有良好的代偿，症状较轻。由于长期的高胆红素血症可影响肝功能，患者可并发胆石症和肝功能损害。在慢性溶血过程中，某些诱因如病毒性感染，患者可发生暂时性红系造血停滞，持续一周左右，称为再生障碍性危象。急性溶血发病急骤，短期大量溶血引起寒战、发热、头痛、呕吐、四肢腰背疼痛及腹痛，继之出现血红蛋白尿。严重者可发生急性肾衰竭、周围循环衰竭或休克。其后出现黄疸、面色苍白和其他严重贫血的症状和体征。"}, {"ID": "283.0", "content": "温抗体型多数起病缓慢，临床表现有头晕、乏力，贫血程度不一，半数有脾大，1/3有黄疸及肝大。急性起病者，可有寒战、高热、腰背痛、呕吐、腹泻，严重者可出现休克和神经系统表现。原发性温抗体型多见于女性，继发性常伴有原发疾病的临床表现。少数患者可伴有免疫性血小板减少性紫癜，称为Evans综合征。冷抗体型冷凝集素综合征：毛细血管遇冷后发生红细胞凝集，导致循环障碍和慢性溶血，表现为手足发绀，肢体远端、鼻尖、耳垂等处症状明显，常伴肢体麻木、疼痛，遇暖后逐渐恢复正常，称为雷诺现象（Raynaud’s phenomenon）。因皮肤温度低，冷抗体凝集红细胞导致毛细血管循环受阻，红细胞吸附冷抗体后活化补体，可发生血管内溶血。然而在多数情况下，红细胞循环至机体深部时，温度可恢复至37℃左右，IgM抗体从红细胞上脱落，只剩下C3b,部分C3b红细胞被肝脏Kupffer细胞吞噬发生血管外溶血。阵发性寒冷性血红蛋白尿：患者暴露于寒冷环境后出现血红蛋白尿，伴寒战、高热、腰背痛，发作后虚弱、苍白、黄疸，轻度肝脾肿大，恢复后可完全无症状。"}, {"ID": "283.1", "content": "温抗体型多数起病缓慢，临床表现有头晕、乏力，贫血程度不一，半数有脾大，1/3有黄疸及肝大。急性起病者，可有寒战、高热、腰背痛、呕吐、腹泻，严重者可出现休克和神经系统表现。原发性温抗体型多见于女性，继发性常伴有原发疾病的临床表现。少数患者可伴有免疫性血小板减少性紫癜，称为Evans综合征。冷抗体型冷凝集素综合征：毛细血管遇冷后发生红细胞凝集，导致循环障碍和慢性溶血，表现为手足发绀，肢体远端、鼻尖、耳垂等处症状明显，常伴肢体麻木、疼痛，遇暖后逐渐恢复正常，称为雷诺现象（Raynaud’s phenomenon）。因皮肤温度低，冷抗体凝集红细胞导致毛细血管循环受阻，红细胞吸附冷抗体后活化补体，可发生血管内溶血。然而在多数情况下，红细胞循环至机体深部时，温度可恢复至37℃左右，IgM抗体从红细胞上脱落，只剩下C3b,部分C3b红细胞被肝脏Kupffer细胞吞噬发生血管外溶血。阵发性寒冷性血红蛋白尿：患者暴露于寒冷环境后出现血红蛋白尿，伴寒战、高热、腰背痛，发作后虚弱、苍白、黄疸，轻度肝脾肿大，恢复后可完全无症状。"}, {"ID": "283.2", "content": "血红蛋白尿（hemoglobinuria）指尿中含有游离血红蛋白而无红细胞，或仅有少许红细胞而含有大量游离血红蛋白的现象。反映了血管内有超出正常的溶血。由于尿中血红蛋白含量不等，尿色可以呈红色、浓茶色，严重时呈酱油色。患者因病因不同可表现为不同症状，如阵发性睡眠性血红蛋白尿患者的血红蛋白尿容易清晨第一次尿出现。蚕豆病有进食蚕豆史或在蚕豆开花季节发生。溶血严重时常伴贫血、黄疸，肝、脾大。根据引起血红蛋白尿的原发疾病，针对病因进行治疗。"}, {"ID": "284", "content": "急性型再障起病急，进展迅速，常以出血和感染发热为首起及主要表现。病初贫血常不明显，但随着病程发展，呈进行性进展。几乎均有出血倾向，60%以上有内脏出血，主要表现为消化道出血、血尿、眼底出血（常伴有视力障碍）和颅内出血。皮肤、黏膜出血广泛而严重，且不易控制。病程中几乎均有发热，系感染所致，常在口咽部和肛门周围发生坏死性溃疡，从而导致败血症。肺炎也很常见。感染和出血互为因果，使病情日益恶化。慢性型再障起病缓慢，以贫血为首起和主要表现；出血多限于皮肤黏膜，且不严重；可并发感染，但常以呼吸道为主，容易控制。若治疗得当，坚持不懈，不少患者可获得长期缓解以至痊愈，但也有部分患者迁延多年不愈，甚至病程长达数十年，少数到后期进展为重型或极重型再障。"}, {"ID": "284.0", "content": ""}, {"ID": "284.01", "content": "纯红细胞再生障碍性贫血(pure red-cell anemia，PRCA)是指因骨髓中红系细胞显著减少或缺如所致的"}, {"ID": "284.09", "content": "再生障碍性贫血(简称再障)是一组由于化学、物理、生物因素及不明原因所致的骨髓干细胞或，及造血微环境损伤，以致红髓向心性萎缩，被脂肪髓代替，血中全血细胞减少。骨髓中无恶性细胞，无网状纤维增生。"}, {"ID": "284.1", "content": "全血细胞减少症又名再生障碍性贫血(再障)，是骨髓造血功能衰竭所导致的一种全血减少综合征。"}, {"ID": "284.2", "content": ""}, {"ID": "284.8", "content": ""}, {"ID": "284.81", "content": ""}, {"ID": "284.89", "content": "纯红细胞再生障碍性贫血(pure red-cell anemia，PRCA)是指因骨髓中红系细胞显著减少或缺如所致的"}, {"ID": "284.9", "content": "编辑通常情况下，各类贫血伴精神障碍具有如下临床特征：源于各类贫血，而且一般在各类贫血的急性阶段或最严重时期出现；与原发各类贫血在程度上常呈平行关系，症状多具有昼轻夜重的特点；在疾病初期和恢复期常出现脑衰弱综合征，在急性期常出现急性脑病综合征，在严重躯体疾病之后或治疗不当影响脑功能时可出现慢性脑病综合征；病程和预后常取决于原发躯体疾病的病程长短及病情严重程度，预后一般可逆。缺铁性贫血伴发的精神障碍精神障碍：早期出现类神经官能症症状：如头昏、头痛、失眠、情感不稳、记忆力减退、精神萎靡等。情感障碍：以抑郁状态多见，患者少动、悲伤、消极、寡言等。幻觉或妄想状态：在重症贫血时可出现幻听，是缺铁性贫血伴发的精神障碍中的常见症状，其中以真性、言语性、评论性幻听为多见，幻视甚少出现，常伴有关系、自责妄想等。异食症：缺铁性贫血患者往往有异食症，有人认为，由于缺铁性贫血，尤其在饥饿时，枸橼酸及三磷腺苷（三磷酸腺苷）移向摄食中枢，使乙酰胆碱形成增多，刺激食欲中枢，引起异常兴奋所致。神经症状：头痛、耳鸣、失神或晕厥发作，肌张力减退等。再生障碍性贫血（再障）伴发的精神障碍精神障碍：类神经症症状：包括神经衰弱综合征、癔症样发作等。情感障碍：抑郁状态、躁狂状态等均可出现。幻觉妄想状态：幻视、幻听，可伴有被害妄想等。意识障碍：大多出现在晚期和伴有中枢神经系统出血病例，可出现谵妄或错乱状态，甚则昏迷。神经症状：耳鸣、失神、或痉挛发作、脑膜刺激征、颅压增高征、瘫痪、眼底出血、脑出血等。溶血性贫血伴发的精神障碍精神障碍：以精神发育迟滞及智能障碍较为突出，急性病例也可出现意识障碍。神经症状：如发生在儿童则以锥体外系统症状为主，如肌强直、舞蹈样运动、言语发育迟缓、四肢痉挛性瘫痪及其他中枢神经局灶症状。巨幼细胞贫血伴发的精神障碍精神障碍：并不多见，但多种多样包括意识障碍，嗜睡、谵妄、朦胧状态等；急性幻觉症、幻觉妄想综合征；健忘综合征；情感障碍有情感不稳、多变、易激惹、或抑郁、焦虑、欣快、躁狂状态等；后期可出现痴呆状态。精神症状可与贫血同时出现，也可在贫血前，也有出现在贫血后，与贫血的严重程度并不平行。神经症状：神经症状出现率很高，约占70%～90%，其中以神经症状为首发者占25%，可引起末梢神经变性、脊髓亚急性联合变性和脑组织的损害等。"}, {"ID": "285", "content": ""}, {"ID": "285.0", "content": "编辑遗传性多为青少年、男性及有家族史；获得性常无家族史。原发性，无原因，多于50岁以上发病。继发性多见于用异烟肼、比嗪酰胺、氯霉素及抗癌药时间过长后发病。亦可见于肿瘤及骨髓增生性疾病。发病缓慢，贫血为本病主要症状与体征。常有皮肤苍白，部分病人皮肤呈暗黑色。软弱，动则心悸、气促。肝脾轻度肿大，后期发生血色病时（即含铁血黄素沉积症）肝脾肿大显著。发生血色病时可出现心、肾、肝、肺功能不全，少数可发生糖尿病。血象：一般为中度贫血（血红蛋白在70-90g/L）少数为重度贫血（血红蛋白30-60g/L）红细胞大小不等，可见幼稚红细胞。网织红细胞正常或轻度升高。白细胞及血小板多数正常。骨髓：红系增生明显活跃，病态造血现象，胞浆可见空泡、浆量少，缺乏血红蛋白形成，铁染色可见铁粒幼红细胞增多，出现环状铁粒幼红细胞〉15%，是本病特征，具有诊断意义。粒系及巨核系正常。血清铁和铁蛋白饱和度、血浆铁转换率、红细胞游离原卜琳增高。血清铁结合力、铁利用率降低。中性粒细胞碱性磷酸酶积分减低。"}, {"ID": "285.1", "content": "急性出血性贫血，由于外伤或手术引起内脏器官（如肝、脾、腔动脉及腔静脉等）及体外血管破裂造成大出血，使机体血溶量突然降低。"}, {"ID": "285.2", "content": "慢性病贫血(anemia of chronic disease，ACD)系指继发于慢性感染、炎症和恶性肿瘤的一组贫血，表现为红细胞寿命缩短、铁代谢障碍、炎症性细胞因子增多导致红细胞生成素减少，及骨髓对贫血的代偿性增生反应抑制。迄今尚未找到合适的名称，有文献称为细胞因子介导的贫血(cytokine mediated anemia)。20世纪后期以来统称为慢性病贫血。"}, {"ID": "285.21", "content": "慢性疾病性贫血是指在一些慢性感染如肺结核，肺脓肿等、炎症如类风湿性关节炎、系统性红斑狼疮及炎性肠病等，肿瘤如乳腺癌、恶性淋巴瘤等及外科创伤持续1-2个月后所伴发的贫血，其特征为血清铁低，总铁结合力亦低、而贮存铁增加的贫血。"}, {"ID": "285.22", "content": "临床表现随肿瘤种类、发生部位及转移扩散程度不同而异。消化道肿瘤贫血发现较早，症状重，常与其易引起出血和合并营养吸收障碍有关，甚至贫血为肿瘤的首发症状而引起注意。相反，肺癌贫血发现较晚，贫血轻，贫血症状往往被肿瘤自身症状掩盖。一般肿瘤晚期贫血症状较初期严重，多为化疗或放疗引起骨髓抑制、癌骨髓转移、患者免疫低下继发感染、营养吸收不良等综合因素引起。"}, {"ID": "285.29", "content": "慢性疾病性贫血是指在一些慢性感染如肺结核，肺脓肿等、炎症如类风湿性关节炎、系统性红斑狼疮及炎性肠病等，肿瘤如乳腺癌、恶性淋巴瘤等及外科创伤持续1-2个月后所伴发的贫血，其特征为血清铁低，总铁结合力亦低、而贮存铁增加的贫血。"}, {"ID": "285.3", "content": "慢性病贫血(anemia of chronic disease，ACD)系指继发于慢性感染、炎症和恶性肿瘤的一组贫血，表现为红细胞寿命缩短、铁代谢障碍、炎症性细胞因子增多导致红细胞生成素减少，及骨髓对贫血的代偿性增生反应抑制。迄今尚未找到合适的名称，有文献称为细胞因子介导的贫血(cytokine mediated anemia)。20世纪后期以来统称为慢性病贫血。"}, {"ID": "285.8", "content": "编辑红细胞的主要作用就是将氧带到全身各组织器官，一旦发生贫血，由于红细胞数及血红蛋白浓度减低，这种带氧的作用必然会受到影响，就会出现组织器官缺氧的一系列表现。贫血症状的轻重与贫血发生的程度及进展速度有关。由于皮肤、粘膜下毛细血管较表浅，皮肤粘膜苍白最容易为人们所注意，脑细胞缺氧，轻者感头昏，注意力不集中，记忆力差；重者可出现嗜睡或昏迷。为代偿贫血时机体组织器官供氧量的不足，心脏增加跳动次数及搏出量，可引起心慌、胸闷、气短。有冠状动脉粥样硬化性心脏病者，心肌缺氧可引起心绞痛发作。长期严重贫血，心脏肥厚扩大，心脏代偿不足，可致淤血及心力衰竭。胃肠道细胞缺氧可引起食欲减低、腹胀及腹泻。贫血肘由于基础代谢增加，还可出现低热。除了这些共有表现外，在各类贫血还有其特有的临床表现。"}, {"ID": "285.9", "content": "急性型再障起病急，进展迅速，常以出血和感染发热为首起及主要表现。病初贫血常不明显，但随着病程发展，呈进行性进展。几乎均有出血倾向，60%以上有内脏出血，主要表现为消化道出血、血尿、眼底出血（常伴有视力障碍）和颅内出血。皮肤、黏膜出血广泛而严重，且不易控制。病程中几乎均有发热，系感染所致，常在口咽部和肛门周围发生坏死性溃疡，从而导致败血症。肺炎也很常见。感染和出血互为因果，使病情日益恶化。慢性型再障起病缓慢，以贫血为首起和主要表现；出血多限于皮肤黏膜，且不严重；可并发感染，但常以呼吸道为主，容易控制。若治疗得当，坚持不懈，不少患者可获得长期缓解以至痊愈，但也有部分患者迁延多年不愈，甚至病程长达数十年，少数到后期进展为重型或极重型再障。"}, {"ID": "286", "content": "出血时间（bleeding time，BT）和凝血时间（clotting time，CT）测定，是一对试验。出血时间是指在一定条件下，人为刺破皮肤毛细血管后，从血液自然流出到自然停止所需的时间。而凝血时间是指血液离开血管，在体外发生凝固的时间。原理是离体静脉血与普通玻璃试管接触后，因子Ⅻ和内源凝血系统被激活，最后生成纤维蛋白而血液凝固。出血时间用于评价皮肤毛细血管的止血能力，主要用于检查血小板疾病、血管与血小板之间功能的缺陷、某些凝血因子的缺陷；凝血时间用于测定血液的凝固能力，主要是测定内源性凝血途径中各种凝血因子是否缺乏，功能是否正常，或者是否有抗凝物质增多。根据标本来源，凝血时间测定有：静脉采血法目前有3种检测法：活化凝血时间（ACT）法、硅管法和普通试管法。"}, {"ID": "286.0", "content": ""}, {"ID": "286.1", "content": ""}, {"ID": "286.2", "content": "一）血友病A出血为本病主要的表现。终身有轻微损伤或手术后长时间出血的倾向。出血程度及发病的早晚与患者血浆中FⅧ活性水平有关。根据出血轻重与血浆中凝血因子活性的水平，将本病分为4型：重型 血浆中FⅧ活性<1%，常在2岁以前就出血，在婴儿开始学爬、学走后出现出血症状，甚至结扎脐带时出血不止。患者出血部位多且严重，常有皮下、肌肉及关节等部位的反复出血，关节内血肿畸形多见。此外，还可见肾脏出血导致血尿、胃肠道出血、腹腔内出血，肺、胸腔、颅内出血少见。中间型 FⅧ活性为1%～5%，起病在童年时期以后，以皮下及肌肉出血居多，亦有关节出血，但反复次数较少，严重程度也轻于重型。轻型 FⅧ活性为5%～25%，出血多在青年期，由于运动、拔牙或外科手术后出血不止而被发现，出血轻微，可以正常生活，参加运动，偶尔发生关节血肿。亚临床型 只有大手术后才发生出血，实验室检查可以证实为本病，FⅧ活性为25%～40%。　　一般而言，凡出血症状出现越早，病情越重，随年龄的增长，出血症状可逐渐减轻，有时可出现无出血症状的缓解期。出血可在创伤后数小时或数天后发生，也可在创伤或手术后即渗血不止。出血所导致的压迫症及并发症出血形成血肿后可导致压迫症状：周围神经受累 发生率为5%～15%，病人有麻木、剧痛、肌肉萎缩。上呼吸道梗阻 口腔底部、喉、舌、扁桃体、后咽壁或颈部的严重出血甚为危险可引起窒息。压迫附近血管 可发生组织坏死。二）血友病B血友病B也可出现类似于血友病A的典型症状。不同点在于：①血友病B重型患者（FⅨ活性小于2%）较血友病A少，而轻型较多，因此临床表现较血友病A为轻；②女性传递者也可出血；③发生抗FⅨ抗体者较少，仅占1%。三）血友病C因子Ⅺ（FⅪ）缺乏症症状轻，有时仅在手术、拔牙或损伤后出血；其传递者一般无临床症状，但拔牙后，较正常人容易出血；FⅪ缺乏症常合并其他先天性凝血因子异常，如合并FV、Ⅶ缺乏症。"}, {"ID": "286.3", "content": "以上几种疾病临床表现为轻重不等、不同部位的出血。凝血酶原、因子、因子、因子Ⅹ缺乏均表现为新生儿自发性出血。因子Ⅻ缺乏仅在外伤后或手术后才发生出血。因子Ⅹ缺乏一般有以下三个特征：延迟性出血；创伤愈后缓慢；疤痕收缩。本病在创伤12～36小时后才出血明显。新生儿常表现有脐带出血。由于患者因子Ⅹ缺乏，正常的不溶性纤维蛋白难以形成，导致纤维母细胞增殖，因而伤口愈合缓慢、疤痕收缩。"}, {"ID": "286.4", "content": "冯·维勒布兰德氏病(VWD)是种以出血时间延长和因子Ⅷ( FⅧ)复合物缺乏为特征的遗传性出血性疾病。1926年由冯·维勒布兰德首先描述，又名血管性假血友病（vascular pseudohemophilia）。患者VWF的几种功能缺陷（携带Ⅷ：C功能、粘附蛋白功能,纠正出血时间延长和R:COF功能）之间并不平行，使患者临床和实验室检查变异很大。一般不伴自发的出血倾向（严重型除外）。出血素质相似于血小板病，以浅表摩擦处的青肿或鼻衄、粘膜、胃肠道、子宫出血为主，偶因伴有胃或口腔粘膜血管异常而引起严重出血。有轻型或亚临床型可因缺乏临床症状不被发现。"}, {"ID": "286.5", "content": ""}, {"ID": "286.6", "content": ""}, {"ID": "286.7", "content": "以上几种疾病临床表现为轻重不等、不同部位的出血。凝血酶原、因子、因子、因子Ⅹ缺乏均表现为新生儿自发性出血。因子Ⅻ缺乏仅在外伤后或手术后才发生出血。因子Ⅹ缺乏一般有以下三个特征：延迟性出血；创伤愈后缓慢；疤痕收缩。本病在创伤12～36小时后才出血明显。新生儿常表现有脐带出血。由于患者因子Ⅹ缺乏，正常的不溶性纤维蛋白难以形成，导致纤维母细胞增殖，因而伤口愈合缓慢、疤痕收缩。"}, {"ID": "286.9", "content": "出血时间（bleeding time，BT）和凝血时间（clotting time，CT）测定，是一对试验。出血时间是指在一定条件下，人为刺破皮肤毛细血管后，从血液自然流出到自然停止所需的时间。而凝血时间是指血液离开血管，在体外发生凝固的时间。原理是离体静脉血与普通玻璃试管接触后，因子Ⅻ和内源凝血系统被激活，最后生成纤维蛋白而血液凝固。出血时间用于评价皮肤毛细血管的止血能力，主要用于检查血小板疾病、血管与血小板之间功能的缺陷、某些凝血因子的缺陷；凝血时间用于测定血液的凝固能力，主要是测定内源性凝血途径中各种凝血因子是否缺乏，功能是否正常，或者是否有抗凝物质增多。根据标本来源，凝血时间测定有：静脉采血法目前有3种检测法：活化凝血时间（ACT）法、硅管法和普通试管法。"}, {"ID": "287", "content": ""}, {"ID": "287.0", "content": "好发于儿童及青少年，开始可有发热、头痛、关节痛、全身不适等。皮肤大多数以皮肤紫癜为首发症状。皮损表现为针头至黄豆大小瘀点、瘀斑或荨麻疹样皮疹或粉红色斑丘疹，压之不退色，即为紫癜。紫癜可融合成片，最后变为棕色。一般1～2周内消退，不留痕迹。严重者可发生水疱、血疱，坏死甚至溃疡。皮疹多发生在负重部位，好发于四肢伸侧，尤其是双下肢、踝关节周围和臀部。皮损对称分布，成批出现，容易复发。仅有皮肤损害者也称单纯性紫癜，消化系统约2/3病例出现消化道症状。一般出现在皮疹发生1周以内。常见腹痛，多表现为阵发性脐周痛、绞痛，腹痛也可发生在腹部其他部位。可有压痛，少见反跳痛。同时伴有呕吐。约半数患儿大便潜血阳性，部分可有血便，甚则呕血。如果腹痛在皮肤症状之前出现，易误诊为外科急腹症，甚至误行手术治疗。少数患儿可并发肠套叠、肠梗阻、肠穿孔及出血性小肠炎。伴有腹痛、腹泻、便血，甚至胃肠道出血者也称为胃肠型紫癜。泌尿系统多数于紫癜后2～4周出现肉眼血尿或显微镜下血尿及蛋白尿，或管型尿。泌尿系统症状可在病程的任何时期发生，也可于皮疹消退后或疾病静止期出现。病情轻重不等，重症可出现肾功能衰竭和高血压。半数以上患儿的肾脏损害可以临床自行痊愈。伴血尿、蛋白尿，肾损害者也称为肾型紫癜。关节大多数患儿仅表现为关节及关节周围肿胀、疼痛、触痛或关节炎，可同时伴有活动受限。膝关节、踝关节等大关节最常受累，腕关节、肘关节及手指也有波及。关节病变常为一过性，多在数日内消失而不留关节畸形。伴有关节肿胀、疼痛、甚至关节积液者称为关节型紫癜。其他中枢神经系统症状少见，表现有昏迷、蛛网膜下腔出血、视神经炎及格林巴利综合征。"}, {"ID": "287.3", "content": "皮肤出血出血点、紫癜、淤斑。牙龈出血牙龈出血在正常人及牙科疾病中常见，因此，反复牙龈出血或出血后止血困难常提示血小板减少等出血性疾病。口腔黏膜血疱。鼻衄正常人亦可偶尔发生鼻衄，但鼻衄合并其他出血症状时常提示出血性疾病。关节出血、肌肉及深部组织血肿单纯血小板减少引发关节、肌肉出血少见。消化道出血可表现为呕血、便血、黑便等。泌尿道出血可表现为镜下血尿或肉眼血尿。月经过多。视网膜出血。中枢神经系统出血较少发生，但却是血小板减少等出血性疾病患者的常见死亡原因。拔牙或手术后出血。伤口出血时间延长。"}, {"ID": "287.31", "content": ""}, {"ID": "287.4", "content": "皮肤出血出血点、紫癜、淤斑。牙龈出血牙龈出血在正常人及牙科疾病中常见，因此，反复牙龈出血或出血后止血困难常提示血小板减少等出血性疾病。口腔黏膜血疱。鼻衄正常人亦可偶尔发生鼻衄，但鼻衄合并其他出血症状时常提示出血性疾病。关节出血、肌肉及深部组织血肿单纯血小板减少引发关节、肌肉出血少见。消化道出血可表现为呕血、便血、黑便等。泌尿道出血可表现为镜下血尿或肉眼血尿。月经过多。视网膜出血。中枢神经系统出血较少发生，但却是血小板减少等出血性疾病患者的常见死亡原因。拔牙或手术后出血。伤口出血时间延长。"}, {"ID": "287.9", "content": ""}, {"ID": "288", "content": "白细胞疾病包括白细胞减少症、粒细胞缺乏症、嗜酸性粒细胞增多症、急性白血病、慢性白血病、骨髓增生异常综合症、恶性淋巴瘤（霍奇金淋巴瘤、非霍奇金淋巴瘤）、传染性单核细胞增多症、恶性组织细胞病、多发性骨髓瘤等。"}, {"ID": "288.0", "content": "白细胞减少症指外周血液中白细胞计数持续<4.0×10^9/L，属于常见血液病。该病起病缓、症状轻，常以无力、心悸、头晕、四肢酸软、失眠多梦等为主要表现。当白细胞计数<2.0×10^9/L，中性粒细胞绝对值<0.5×10^9/L时，表现为突发头痛、关节痛、极度乏力等，严重者甚至有吞咽困难等症状，死亡率极高。临床医学在筛查白细胞减少症时，也可采用血常规白细胞相关参数来筛查。血常规结果显示，白细胞总数在(2.0~4.0)×10^9/L，且中性粒细胞也有所减少；粒细胞不足时，白细胞计数<2.0×10^9/L，粒细胞显著减少，甚至彻底消失，则表明有白细胞减少症倾向。"}, {"ID": "288.1", "content": "中性粒细胞（neutrophil）是在瑞氏（Wright）染色血涂片中，胞质呈无色或极浅的淡红色，有许多弥散分布的细小的（0.2～0.4微米）浅红或浅紫色的特有颗粒。细胞核呈杆状或2～5分叶状，叶与叶间有细丝相连。中性粒细胞具趋化作用、吞噬作用和杀菌作用。中性粒细胞来源于骨髓，具有分叶形或杆状的核，胞浆内含有大量既不嗜碱也不嗜酸的中性细颗粒。这些颗粒多是溶酶体，内含髓过氧化酶、溶菌酶、碱性磷酸酶和酸性水解酶等丰富的酶类，与细胞的吞噬和消化功能有关。"}, {"ID": "288.2", "content": ""}, {"ID": "288.3", "content": "嗜酸性细胞增多的发生具有免疫反应的特征：使用旋毛(线)虫初次刺激可引起一个初级的且相当低水平的反应；然而重复刺激导致一扩增的或继发的嗜酸性细胞增多的反应。"}, {"ID": "288.4", "content": "家族性噬血细胞综合征发病年龄一般较早，多数发生于1岁以内，但亦有年长发病者。临床表现多样，早期多为发热、肝脾肿大，亦可有皮疹、淋巴结肿大及神经症状。发热多为持续性，亦可自行热退。肝脾肿大明显。皮疹无特征性，多为一过性。约半数患者可有淋巴结肿大，明显肿大者应与淋巴瘤鉴别。中枢神经系统受累多发生于晚期，可有兴奋性增高、前囟饱满、肌张力改变及抽搐，亦可有局部神经系统体征。肺部可为淋巴细胞或巨噬细胞浸润，与感染鉴别较困难。常见的死因为出血、感染、多脏器功能衰竭及DIC等。继发性噬血细胞综合征感染相关性噬血细胞综合征严重感染可引起强烈的免疫反应，多发生于免疫缺陷患者。常由病毒引起，但细菌、真菌、立克次体及原虫感染亦可引起。其临床表现为噬血细胞综合征的表现外还存在感染的证据。肿瘤相关性噬血细胞综合征急性白血病、淋巴瘤、精原细胞瘤等可在治疗前、中、后并发或继发噬血细胞综合征。由于原发病可能较为隐匿，特别是淋巴瘤患者，故极易将其误诊为感染相关性噬血细胞综合征。巨噬细胞活化综合征是儿童慢性风湿性疾病的严重并发症，多见于系统性青少年型类风湿性关节炎患者。在慢性风湿性疾病的基础上，患者出现发热、肝脾肿大、全血细胞减少、肝功能异常及中枢神经系统病变等噬血细胞综合征的表现。"}, {"ID": "288.5", "content": "应首先分析病因，根据不同患者及发病机理采用的治疗方案。西医治疗多予防治感染，激素，维生素B4，白细胞减少症鲨肝醇，利血生，氨肽素等。病情严重的给予造血刺激因子，到目前为止这些升白细胞的药物疗效都是暂时的，如病因未去除或原因不明，只能起到暂时的缓解作用，故我们一般选择1－2种升白细胞药物即可，观察3－4周，如无效可换用其他组药物，造血刺激因子和成分输血虽见效快但价格昂贵和显效一时，不是根本治疗方法。中医治疗本病，侧重于整体调节，故可从根本上达到治愈的目的，中医认为本病初期多是气血两虚脾气亏损为主，晚期伤及肝肾，导致肾阴虚，肾阳虚或阴阳两虚，总以脾胃肝肾虚损为本。临床以补脾益肾，益气补肾活血等方法治疗白细胞减少，一般1－2周即可见效，而且有药效持久，无不良白细胞减少症反应及副作用的优点，通过临床及实验研究，有些中药具有明显的升提白细胞的作用。如党参、黄芪、虎杖、茜草根、紫河车、山甲、石苇、鹿角霜、五味子等。选用这些药物，结合中医辨证，对于治疗血液病之白细胞减少症，肿瘤放疗所致的白细胞减少及各种原因不明的白细胞减少，均有明显提升白细胞作用。血液病专家组，在长期的临床实践中，中成药物，经临床应用，具有良好的治疗效果。治疗进行关键是去除病因而对原因未明的白细胞和粒细胞减少症可口服～种升白细胞药物如利血生、鲨肝醇、碳酸锂、维生素B等，但对粒细胞缺乏症病人，住院应按急诊立即主治住院抢救，否则会危及生命，应给无菌隔离控制感染，血白细胞成分输注对症处理，必要时应给粒或粒-单系集落刺激因子（G-CSFGM-CSF）病因已明确，除去病因为治疗的根本；药物引起者，立即停药；感染引起者，积极控制感染。继发于其他疾病者，积极治疗原发病。原因不明的白细胞减少症，有反复感染者应及时控制感染，并注意预防感染。对病程较长，症状不明显，白细胞减少不明显，且多次骨髓检查无明显粒细胞生成受抑者，主要是定期随诊，解除思想顾虑，不必过多依赖药物。多数患者呈良性过程。碳酸锂有刺激骨髓粒细胞生成作用。剂量为0.6-0.9g/d，分3次口服，显效后改为0.4g/d，分2次口服，维持2-4周为一疗程。其副作用有轻度胃灼热感、恶心、乏力，停药后很快消失。但肾病者慎用。维生素B4、鲨肝醇、利血生、脱氧核糖核酸等药物也可应用，但疗效都不肯定。当周围血液的白细胞计数持续低于4.0×109/L以下时称为白细胞减少症。由于白细胞中的成分主要是中性粒细胸胞及淋巴细胞，尤以中性粒细胞为主，故大多数情况下，白细胞减少是中性粒细胞减少所致。当中性粒细胞计数低于（1.5-1.8）×109/L时，称为中性粒细胞减少症。白细胞减少症状群，是由于原因不明和继发于其他疾病之后而引起的疾病，分为原发性和继发性两大类。原发性者原因不明；继发性者认为其病因可由急性感染，物理、化学因素，血液系统疾病，伴脾肿大的疾病，结缔组织疾病，过敏性疾病，遗传性疾病等，获得性或原因不明性粒细胞减少等。其病因病机按细胞动力学可分为以下3个方面：①白细胞生成障碍，包括由干细胞的增殖减低或再生障碍。②白细胞破坏过多，由于感染、免疫学因素而使白细胞破坏过多，使外周血中白细胞减少。③粒细胞分布异常，由于各种原因而使边缘池中白细胞增多，循环池中白细胞减少，亦形成可白细胞减少症。白细胞减少症患者自觉症状不多，常以疲乏，头晕为最常见，此外还有食欲减退，四肢痠软，失眠多梦，低热，畏寒，腰痠，心慌等症，常被医生和患者忽视，诊为其他疾病，此时须反复检查白细胞总数，如持续低于4.0×109/时，可诊断为白细胞减少症。白细胞减少症：除治疗病因外，应根据不同患者及发病原理选择相应的治疗方案。"}, {"ID": "288.50", "content": "应首先分析病因，根据不同患者及发病机理采用的治疗方案。西医治疗多予防治感染，激素，维生素B4，白细胞减少症鲨肝醇，利血生，氨肽素等。病情严重的给予造血刺激因子，到目前为止这些升白细胞的药物疗效都是暂时的，如病因未去除或原因不明，只能起到暂时的缓解作用，故我们一般选择1－2种升白细胞药物即可，观察3－4周，如无效可换用其他组药物，造血刺激因子和成分输血虽见效快但价格昂贵和显效一时，不是根本治疗方法。中医治疗本病，侧重于整体调节，故可从根本上达到治愈的目的，中医认为本病初期多是气血两虚脾气亏损为主，晚期伤及肝肾，导致肾阴虚，肾阳虚或阴阳两虚，总以脾胃肝肾虚损为本。临床以补脾益肾，益气补肾活血等方法治疗白细胞减少，一般1－2周即可见效，而且有药效持久，无不良白细胞减少症反应及副作用的优点，通过临床及实验研究，有些中药具有明显的升提白细胞的作用。如党参、黄芪、虎杖、茜草根、紫河车、山甲、石苇、鹿角霜、五味子等。选用这些药物，结合中医辨证，对于治疗血液病之白细胞减少症，肿瘤放疗所致的白细胞减少及各种原因不明的白细胞减少，均有明显提升白细胞作用。血液病专家组，在长期的临床实践中，中成药物，经临床应用，具有良好的治疗效果。治疗进行关键是去除病因而对原因未明的白细胞和粒细胞减少症可口服～种升白细胞药物如利血生、鲨肝醇、碳酸锂、维生素B等，但对粒细胞缺乏症病人，住院应按急诊立即主治住院抢救，否则会危及生命，应给无菌隔离控制感染，血白细胞成分输注对症处理，必要时应给粒或粒-单系集落刺激因子（G-CSFGM-CSF）病因已明确，除去病因为治疗的根本；药物引起者，立即停药；感染引起者，积极控制感染。继发于其他疾病者，积极治疗原发病。原因不明的白细胞减少症，有反复感染者应及时控制感染，并注意预防感染。对病程较长，症状不明显，白细胞减少不明显，且多次骨髓检查无明显粒细胞生成受抑者，主要是定期随诊，解除思想顾虑，不必过多依赖药物。多数患者呈良性过程。碳酸锂有刺激骨髓粒细胞生成作用。剂量为0.6-0.9g/d，分3次口服，显效后改为0.4g/d，分2次口服，维持2-4周为一疗程。其副作用有轻度胃灼热感、恶心、乏力，停药后很快消失。但肾病者慎用。维生素B4、鲨肝醇、利血生、脱氧核糖核酸等药物也可应用，但疗效都不肯定。当周围血液的白细胞计数持续低于4.0×109/L以下时称为白细胞减少症。由于白细胞中的成分主要是中性粒细胸胞及淋巴细胞，尤以中性粒细胞为主，故大多数情况下，白细胞减少是中性粒细胞减少所致。当中性粒细胞计数低于（1.5-1.8）×109/L时，称为中性粒细胞减少症。白细胞减少症状群，是由于原因不明和继发于其他疾病之后而引起的疾病，分为原发性和继发性两大类。原发性者原因不明；继发性者认为其病因可由急性感染，物理、化学因素，血液系统疾病，伴脾肿大的疾病，结缔组织疾病，过敏性疾病，遗传性疾病等，获得性或原因不明性粒细胞减少等。其病因病机按细胞动力学可分为以下3个方面：①白细胞生成障碍，包括由干细胞的增殖减低或再生障碍。②白细胞破坏过多，由于感染、免疫学因素而使白细胞破坏过多，使外周血中白细胞减少。③粒细胞分布异常，由于各种原因而使边缘池中白细胞增多，循环池中白细胞减少，亦形成可白细胞减少症。白细胞减少症患者自觉症状不多，常以疲乏，头晕为最常见，此外还有食欲减退，四肢痠软，失眠多梦，低热，畏寒，腰痠，心慌等症，常被医生和患者忽视，诊为其他疾病，此时须反复检查白细胞总数，如持续低于4.0×109/时，可诊断为白细胞减少症。白细胞减少症：除治疗病因外，应根据不同患者及发病原理选择相应的治疗方案。"}, {"ID": "288.51", "content": "淋巴细胞（lymphocyte）是白细胞的一种，是体积最小的白细胞，由淋巴器官产生，是机体免疫应答功能的重要细胞成分。淋巴细胞是一类具有免疫识别功能的细胞系，按其发生迁移、表面分子和功能的不同，可分为T淋巴细胞（又名T细胞）、B淋巴细胞（又名B细胞）和自然杀伤(NK)细胞。T细胞和B细胞都是抗原特异性淋巴细胞，它们的最初来源是相同的，都来自造血组织。T淋巴细胞随血循环到胸腺，在胸腺激素等的作用下成熟，而B细胞在骨髓中分化成熟。当受抗原刺激后，T淋巴细胞即转化为淋巴母细胞，再分化为致敏T淋巴细胞，参与细胞免疫，其免疫功能主要是抗胞内感染、瘤细胞与异体细胞等；而B淋巴细胞是先转化为浆母细胞，再分化为浆细胞，产生并分泌免疫球蛋白（抗体），参与体液免疫，其功能是产生抗体，提呈抗原，以及分泌细胞内因子参与免疫调节；NK细胞不依赖抗原刺激而自发地发挥细胞毒效应，具有杀伤靶细胞的作用。"}, {"ID": "288.6", "content": "白细胞是人体血液中非常重要的一类血细胞。白细胞在人体中担负许多重任，它具有吞噬异物并产生抗体的作用、机体损伤的治愈能力、抵御病原体入侵的能力、对疾病的免疫抵抗力等。其实白细胞还可以细分为五种类型，使用仪器或人工方法对这五类细胞分别计数，被称为白细胞分类计数。这五类白细胞中嗜中性粒细胞占0.5～0.7，淋巴细胞占0.2～0.4，单核细胞占0.03～0.08，嗜酸性粒细胞占0.01～0.05，嗜碱性粒细胞不超过0.01。人体不适时，经常会通过白细胞数量的显著变化而表现出来。因此到医院看病很多情况下需要化验血常规，现在医院血常规化验多采用仪器，常有20多项指标，很多时候医生首先关注白细胞（WBC）数是否改变。白细胞是一种非常特殊且重要的细胞，因此了解它的相关知识非常重要。"}, {"ID": "288.60", "content": ""}, {"ID": "288.61", "content": "淋巴细胞（lymphocyte）是白细胞的一种，是体积最小的白细胞，由淋巴器官产生，是机体免疫应答功能的重要细胞成分。淋巴细胞是一类具有免疫识别功能的细胞系，按其发生迁移、表面分子和功能的不同，可分为T淋巴细胞（又名T细胞）、B淋巴细胞（又名B细胞）和自然杀伤(NK)细胞。T细胞和B细胞都是抗原特异性淋巴细胞，它们的最初来源是相同的，都来自造血组织。T淋巴细胞随血循环到胸腺，在胸腺激素等的作用下成熟，而B细胞在骨髓中分化成熟。当受抗原刺激后，T淋巴细胞即转化为淋巴母细胞，再分化为致敏T淋巴细胞，参与细胞免疫，其免疫功能主要是抗胞内感染、瘤细胞与异体细胞等；而B淋巴细胞是先转化为浆母细胞，再分化为浆细胞，产生并分泌免疫球蛋白（抗体），参与体液免疫，其功能是产生抗体，提呈抗原，以及分泌细胞内因子参与免疫调节；NK细胞不依赖抗原刺激而自发地发挥细胞毒效应，具有杀伤靶细胞的作用。"}, {"ID": "288.62", "content": "编辑由于类白血病反应是继发于其他疾病，因此无本身特定的临床表现。其症状、体征因原发病不同而异。"}, {"ID": "288.63", "content": "潜伏期4～15天，一般为9～11天。成人可更长。起病急缓不一。约4单核细胞增多症患者有前驱症状，历时4～5天，如全身不适、乏力、头痛、纳差、恶心、稀便、畏寒等，本病的症状虽多样化，但大多数可出现较典型的症状。 一）发热 体温高低不一，多在38～40℃之间。热型不定。热程自数日至数周，甚至数月。可伴有寒战和多汗。中毒症状多不严重。 二）淋巴结肿大 见于70%的患者。以颈淋巴结肿大最为常见，腋下及腹股沟部次之。直径1～4cm，质地中等硬，分散，无明显压痛，不化脓、双侧不对称等为其特点。消退需数周至数月。肠系膜淋巴结肿大引起腹痛及压痛。 三）咽痛 虽仅有半数患者主诉咽痛，但大多数病例可见咽部充血，少数患者咽部有溃疡及伪膜形成，可见出血点。齿龈也可肿胀或有溃疡。喉和气管的水肿和阻塞少见。 四）肝脾肿大 仅10%患者出现肝肿大，肝功能异常者则可达2/3。少数患者可出现黄疸，但转为慢性和出现肝功能衰竭少见。50%以上患者有轻度脾肿大，偶可发生脾破裂。检查时应轻按以防脾破裂。 五）皮疹 约10%左右的病例在病程1～2周出现多形性皮疹，为淡红色斑丘疹，亦可有麻疹样、猩红热样、荨麻疹样皮疹，多见于躯干部，一周内隐退，无脱屑。 六）神经系统症状 见于少数严重的病例。可表现为无菌性脑膜炎，脑炎及周围神经根炎等。90%以上可恢复。 其它尚有肺炎（5%）、心肌炎、肾炎、眼结膜充血等。 病程多为1～3周，少数可迁延数月。偶有复发，复发时病程短，病情轻。本病预后良好，病死率仅为1～2%，多系严重并发症所致。"}, {"ID": "288.64", "content": ""}, {"ID": "288.65", "content": ""}, {"ID": "288.66", "content": ""}, {"ID": "288.8", "content": "白细胞疾病包括白细胞减少症、粒细胞缺乏症、嗜酸性粒细胞增多症、急性白血病、慢性白血病、骨髓增生异常综合症、恶性淋巴瘤（霍奇金淋巴瘤、非霍奇金淋巴瘤）、传染性单核细胞增多症、恶性组织细胞病、多发性骨髓瘤等。"}, {"ID": "288.9", "content": ""}, {"ID": "289", "content": "造血器官（hematopoiesis）是能够生成并支持造血细胞分化、发育、成熟的组织器官。造血器官生成各种血细胞的过程称为造血。"}, {"ID": "289.0", "content": "红细胞增多的表现常见的症状有头晕、头胀、头疼、乏力、心悸、失眠、眼花怕热出汗等；有时有心绞痛，面部、手指、唇及耳廓呈暗红色到发绀，黏膜及眼结膜充血与血管扩张。原发病的症状和体征。"}, {"ID": "289.1", "content": "常于颈侧区、颌下或颏下区触摸到无痛性、持续性肿大的淋巴结，略硬，但表面光滑、能活动，可有轻度压痛或不适，伴或不伴有发热等全身症状。多无明确感染史。病情继续发展，淋巴结炎症波及周围组织时，淋巴结触诊不活动，疼痛加剧，进一步发展为腺源性蜂窝织炎。"}, {"ID": "289.2", "content": "腹痛腹痛是最主要的临床表现，多位于右下腹，常伴有发热，但一般不超过38.5℃，发热可先于腹痛出现。2.腹部压痛多在右下腹，位于麦氏点内上方，并可随体位的改变而改变，肌紧张少见。"}, {"ID": "289.3", "content": "肠系膜淋巴结炎表现为腹痛、发热、消化道症状，易与其他外科急腹症混淆。急性肠系膜淋巴结炎多见于7岁以下小儿，好发于冬春季节。常继发于上感或肠道炎症。有腹痛、发热、恶心、呕吐，腹泻或便秘。病变常累及回肠末端的一组淋巴结，故腹痛发生于脐周或右下腹，并有固定压痛点，无反跳痛及腹肌紧张。但偶可于右下腹扪及小结节样压痛肿块，为肿大的肠系膜淋巴结。无全身中毒症状，白细胞轻度升高。应与急性阑尾炎鉴别，无需手术，保守治疗后病情缓解可治愈。"}, {"ID": "289.4", "content": "血细胞减少可出现贫血，感染和出血倾向。脾大通常无症状，往往在体检时发现。有时巨脾的症状也很轻微，患者可感到腹部不适，胃纳减小或向一侧睡时感到不舒服。如有左季肋部与呼吸相关的疼痛及摩擦感，往往提示脾梗死的可能。各种原因引起的脾大，其脾功能亢进引起血细胞减少的程度是不一样的。通常淤血性脾大时血细胞减少较为明显。浸润所致的脾大如慢性白血病时，脾亢往往不太明显。临床上脾大的程度与脾功能亢进也不一定平行。"}, {"ID": "289.5", "content": "1. 脾与造血系统疾病　　脾与造血系统多种疾病关系密切，如溶血性贫血、血小板减少性紫癜、慢性白血病、淋巴瘤、骨髓异常增生综合征等。不同的血液病，脾的作用各不相同。　　（1）溶血性贫血：通常与先天性或遗传性因素和自体免疫功能紊乱有关，脾主要作为血细胞的破坏场所或自身抗体的产生场所参与发病。先天性贫血主要包括遗传性球形红细胞增多症、遗传性椭圆形红细胞增多症、丙酮酸激酶缺乏症、镰状细胞性贫血症、珠蛋白生成障碍性贫血等，主要临床表现是贫血、黄疸和脾大。自体免疫性溶血性贫血因机体产生自身抗体而异常破坏红细胞引起，按血清学特点可分为温抗体型和冷抗体型，前者多见，脾切除对温抗体型有效。　　（2）血小板减少性紫癜：是一种因自身抗体导致血小板减少而引起的全身出血性疾病，其中原发性血小板减少性紫癜常见。　　（3）慢性白血病：慢性粒细胞性白血病因脾梗死和脾周围炎引起脾区剧痛、血小板明显减少。肿大脾可能破裂或对化疗不敏感，全身情况允许时可试用脾切除。慢性淋巴细胞性白血病采用脾切除指征与此类似。　　（4）淋巴瘤：是起源于淋巴结或其他淋巴组织的恶性肿瘤，常分为霍奇金病（Hodgkin disease）和非霍奇金淋巴瘤（non-Hodgkin lymphoma），临床表现为无痛性淋巴结肿大，脾常肿大，晚期可见恶病质、发热、贫血等表现。确定淋巴瘤的组织学类型与临床分期，对决定治疗方案和预后有重要意义。　　（5）骨髓异常增生综合征：又称骨髓纤维化，为全身骨髓内弥漫性纤维组织增生，并伴有脾、肝、淋巴结等处的髓外造血，主要表现为贫血、脾大、发热、骨髓疼痛、出血等。　　（6）脾相关的遗传代谢性疾病：为一类脂质代谢障碍性疾病，累及单核-巨噬细胞系统的脂质贮积症主要有葡萄糖脑苷脂病（Gaucher病）和神经鞘磷脂症（Niemman-Pick病）。　　1）Gaucher病：为常染色体隐性遗传病，系β-葡萄糖苷脂酶缺乏，单核细胞和巨噬细胞内聚集大量葡萄糖脑苷脂所致，主要累及肝、脾、骨髓及淋巴结。临床表现为贫血、脾大、出血倾向、骨痛等。脾切除术的适应证为脾功能亢进、血小板极度减少，脾显著肿大影响心肺功能等。　　2）Niemman-Pick病：亦为常染色体隐性遗传病，甚罕见。　　2. 感染性疾病　　（1）急性感染性疾病：如败血症、伤寒、传染性单核细胞增多症、亚急性细菌性心内膜炎等时可伴有血循环中红细胞破坏增多，引起脾大和脾功能亢进。原发病控制后，继发性脾功能亢进可获解除。除并发脾破裂、脾脓肿等外，无脾切除适应证。　　（2）慢性感染：如反复发病的疟疾、结核病、黑热病等，可伴有不同程度的脾大和脾功能亢进。人类免疫缺陷病毒（human immunodeficiency yvirus，HIV）感染可并发血小板减少，易致出血。　　3. 充血性脾肿大　　肝硬化门静脉高压症所致充血性脾肿大和脾功能亢进。西方国家多为酒精性肝硬化，我国多为肝炎后肝硬化和血吸虫病性肝硬化。　　4. 脾占位性病变　　（1）脾囊肿：可分为真性及假性两种。前者囊壁内衬内皮或上皮细胞，如皮样囊肿、表皮样囊肿、淋巴管囊肿及单纯性囊肿，单发或多发。偶见先天性多囊肝、多囊肾并发多囊脾。寄生虫性脾囊肿亦为真性，多为脾包虫病，占全部包虫病的2%～3%。假性囊肿多由脾损伤后陈旧性血肿或脾梗死灶液化后形成。小囊肿常无临床症状，大囊肿常因占位效应引起左上腹不适，消化不良等。腹部超声可探及脾内液性暗区，CT检查可见脾内边界清晰锐利的圆形低密度占位。大囊肿可酌情采取囊肿摘除术、脾部分切除术、脾切除术或腹腔镜引流手术等治疗。小的非寄生虫性囊肿可进行临床观察，一般不需要治疗。　　（2）脾脓肿：常为全身感染的并发症，经血行感染。此外，脾中央型破裂、脾梗死、脾动脉结扎或脾动脉栓塞术后均可能继发感染而形成脓肿。其致病菌为葡萄球菌和链球菌。临床表现为寒战、高热、左上腹疼痛、白细胞计数升高，左上腹触痛和腹肌紧张。X线检查可见脾影扩大、左膈抬高等，B超检查可见液平。除抗生素治疗外，应选择脾切除。脾周粘连紧密难以切除时可行脓肿切开引流。　　（3）脾肿瘤：原发性脾肿瘤少见，良性肿瘤多为血管瘤、淋巴管瘤、错构瘤、纤维瘤、脂肪瘤等。小肿瘤因生长较慢无明显症状，大肿瘤可有局部占位压迫等相关症状。脾血管瘤较多见，呈结节型或弥漫型，可继发感染、梗塞、纤维化、钙化等。因动静脉交通的作用，一旦自发性破裂，出血较为严重，诊断性脾穿刺应为禁忌。临床鉴别脾脏的良、恶性肿瘤较困难，通常采用全脾切除术。脾良性肿瘤行脾切除治疗效果良好。　　1）原发性脾恶性肿瘤：多为淋巴肉瘤、网织细胞肉瘤、纤维肉瘤、血管内皮肉瘤、淋巴瘤等。脾常迅速肿大，引起左上腹闷胀不适、疼痛及邻近脏器受挤压表现。因进展快、转移早，预后恶劣。脾原发性淋巴瘤包括霍奇金淋巴瘤和非霍奇金淋巴瘤，预后亦差。脾原发性恶性肿瘤治疗首选脾切除加放疗或化疗。　　2）脾转移瘤：通常指来源于非造血系统的恶性肿瘤。转移途径为血行、淋巴和直接侵犯。发生血行转移的原发灶通常为肺癌、乳腺癌、卵巢癌、恶性黑色素瘤等；淋巴转移多来自于腹腔脏器；直接侵犯则来自于邻近器官，如胃、结肠等。影像学检查有助于提高诊断率。出现脾转移癌时通常原发病已届晚期，手术治疗已失去时机和意义。　　5. 脾损伤　　脾损伤病因中外伤所致脾破裂占第一位，而医源性脾损伤和自发性脾破裂不足15%。　　6. 其他少见脾脏疾病　　（1）脾动脉瘤（splenic aneurysm）：是最常见的内脏动脉瘤，女性多于男性，60岁以上老年人发病率高于其他年龄组。已证实脾动脉瘤的发生与多种因素相关，血管自身局部病变、全身性疾病和局部环境等均可影响脾动脉瘤的发生发展，如动脉硬化、门静脉高压症、动脉壁结构缺损、原发性高血压、女性及妊娠、脾动脉外伤或医源性脾损伤、脾动脉炎症、感染或坏死、原位肝移植术后等。临床表现常为左季肋部不适或疼痛、恶心、嗳气、厌食等，瘤体较大时可有左肩或左背部放射痛。查体时若瘤体较大可触及肿块，左上腹可闻及血管杂音。破裂时可出现腹腔内大出血和急性失血性休克，破入胃肠道时可有消化道大出血。腹部血管造影、CT、MRI、超声、X线等影像学检查有助于确诊。治疗首选手术，手术方式可依情况选择单纯脾动脉瘤切除、瘤体结扎、瘤体切除加脾动脉吻合或重建、瘤体和脾一并切除等。介入疗法如动脉栓塞亦可采用。　　（2）脾梗死：脾梗死为脾动脉主干或分支血管被栓子堵塞而导致远端缺血坏死，常并发于血液系统疾病如急性白血病、慢性髓细胞性白血病、骨髓纤维化、非霍奇金淋巴瘤、真性红细胞增多症、镰状细胞性贫血等，心血管疾病如心房纤维性颤动、感染性心内膜炎，以及感染性疾病如败血症、疟疾、伤寒等。小动脉支的栓塞常无明显症状，而较大动脉支栓塞可出现剧烈的左上腹胀痛或撕裂样疼痛，并放射至左肩，伴恶心、呕吐，具有明显的腹膜刺激征。腹穿可能有暗红色稀薄血性液体，脾梗死治疗以非手术疗法为主，继发感染导致脾脓肿时可行脾切除术。　　（3）副脾（accessory spleen）：指正常脾以外存在的、与主脾结构相似，有一定功能的脾组织，发生率超过10%。副脾多位于脾门附近，约1/4位于脾蒂血管及胰尾周围，呈深紫色球形或半球形，大小从数毫米至数厘米不等。无症状者无需处理，并发肠梗阻、副脾扭转、破裂出血时应手术切除。　　（4）游走脾（wandering spleen）：脾脱离正常解剖位置游移活动于腹腔其他部位者称为游走脾。多因先天性脾蒂或脾周韧带过长，或脾周韧带缺如，或肿大的脾牵拉使韧带松弛或腹肌薄弱等所造成。主要临床表现为腹部包块，常引起相邻脏器的压迫症状。约20%的游走脾并发脾蒂扭转时出现剧烈腹痛，可伴休克。　　（5）脾组织植入（splenic implantation）：又称脾种植，指损伤性脾破裂时自行散落的脾组织细胞团在一个或几个脏器表面重新建立血液循环，生长为有包膜的大小不等的结节。脾组织植入的主要部位是小肠浆膜面、大网膜、壁层腹膜、肠系膜、膈肌等。脾组织植入通常无明显临床症状。　　（6）脾紫癜（splenic peliosis）：是一种少见的脾血管性疾病，常伴发有肝紫癜。与使用甾体类激素、口服避孕药、既往结核及肿瘤病史等有关。雄激素亦可能在发病中起作用。孤立性脾紫癜常无明显症状，较大者可能导致破裂出血，需手术治疗。"}, {"ID": "289.50", "content": "1. 脾与造血系统疾病　　脾与造血系统多种疾病关系密切，如溶血性贫血、血小板减少性紫癜、慢性白血病、淋巴瘤、骨髓异常增生综合征等。不同的血液病，脾的作用各不相同。　　（1）溶血性贫血：通常与先天性或遗传性因素和自体免疫功能紊乱有关，脾主要作为血细胞的破坏场所或自身抗体的产生场所参与发病。先天性贫血主要包括遗传性球形红细胞增多症、遗传性椭圆形红细胞增多症、丙酮酸激酶缺乏症、镰状细胞性贫血症、珠蛋白生成障碍性贫血等，主要临床表现是贫血、黄疸和脾大。自体免疫性溶血性贫血因机体产生自身抗体而异常破坏红细胞引起，按血清学特点可分为温抗体型和冷抗体型，前者多见，脾切除对温抗体型有效。　　（2）血小板减少性紫癜：是一种因自身抗体导致血小板减少而引起的全身出血性疾病，其中原发性血小板减少性紫癜常见。　　（3）慢性白血病：慢性粒细胞性白血病因脾梗死和脾周围炎引起脾区剧痛、血小板明显减少。肿大脾可能破裂或对化疗不敏感，全身情况允许时可试用脾切除。慢性淋巴细胞性白血病采用脾切除指征与此类似。　　（4）淋巴瘤：是起源于淋巴结或其他淋巴组织的恶性肿瘤，常分为霍奇金病（Hodgkin disease）和非霍奇金淋巴瘤（non-Hodgkin lymphoma），临床表现为无痛性淋巴结肿大，脾常肿大，晚期可见恶病质、发热、贫血等表现。确定淋巴瘤的组织学类型与临床分期，对决定治疗方案和预后有重要意义。　　（5）骨髓异常增生综合征：又称骨髓纤维化，为全身骨髓内弥漫性纤维组织增生，并伴有脾、肝、淋巴结等处的髓外造血，主要表现为贫血、脾大、发热、骨髓疼痛、出血等。　　（6）脾相关的遗传代谢性疾病：为一类脂质代谢障碍性疾病，累及单核-巨噬细胞系统的脂质贮积症主要有葡萄糖脑苷脂病（Gaucher病）和神经鞘磷脂症（Niemman-Pick病）。　　1）Gaucher病：为常染色体隐性遗传病，系β-葡萄糖苷脂酶缺乏，单核细胞和巨噬细胞内聚集大量葡萄糖脑苷脂所致，主要累及肝、脾、骨髓及淋巴结。临床表现为贫血、脾大、出血倾向、骨痛等。脾切除术的适应证为脾功能亢进、血小板极度减少，脾显著肿大影响心肺功能等。　　2）Niemman-Pick病：亦为常染色体隐性遗传病，甚罕见。　　2. 感染性疾病　　（1）急性感染性疾病：如败血症、伤寒、传染性单核细胞增多症、亚急性细菌性心内膜炎等时可伴有血循环中红细胞破坏增多，引起脾大和脾功能亢进。原发病控制后，继发性脾功能亢进可获解除。除并发脾破裂、脾脓肿等外，无脾切除适应证。　　（2）慢性感染：如反复发病的疟疾、结核病、黑热病等，可伴有不同程度的脾大和脾功能亢进。人类免疫缺陷病毒（human immunodeficiency yvirus，HIV）感染可并发血小板减少，易致出血。　　3. 充血性脾肿大　　肝硬化门静脉高压症所致充血性脾肿大和脾功能亢进。西方国家多为酒精性肝硬化，我国多为肝炎后肝硬化和血吸虫病性肝硬化。　　4. 脾占位性病变　　（1）脾囊肿：可分为真性及假性两种。前者囊壁内衬内皮或上皮细胞，如皮样囊肿、表皮样囊肿、淋巴管囊肿及单纯性囊肿，单发或多发。偶见先天性多囊肝、多囊肾并发多囊脾。寄生虫性脾囊肿亦为真性，多为脾包虫病，占全部包虫病的2%～3%。假性囊肿多由脾损伤后陈旧性血肿或脾梗死灶液化后形成。小囊肿常无临床症状，大囊肿常因占位效应引起左上腹不适，消化不良等。腹部超声可探及脾内液性暗区，CT检查可见脾内边界清晰锐利的圆形低密度占位。大囊肿可酌情采取囊肿摘除术、脾部分切除术、脾切除术或腹腔镜引流手术等治疗。小的非寄生虫性囊肿可进行临床观察，一般不需要治疗。　　（2）脾脓肿：常为全身感染的并发症，经血行感染。此外，脾中央型破裂、脾梗死、脾动脉结扎或脾动脉栓塞术后均可能继发感染而形成脓肿。其致病菌为葡萄球菌和链球菌。临床表现为寒战、高热、左上腹疼痛、白细胞计数升高，左上腹触痛和腹肌紧张。X线检查可见脾影扩大、左膈抬高等，B超检查可见液平。除抗生素治疗外，应选择脾切除。脾周粘连紧密难以切除时可行脓肿切开引流。　　（3）脾肿瘤：原发性脾肿瘤少见，良性肿瘤多为血管瘤、淋巴管瘤、错构瘤、纤维瘤、脂肪瘤等。小肿瘤因生长较慢无明显症状，大肿瘤可有局部占位压迫等相关症状。脾血管瘤较多见，呈结节型或弥漫型，可继发感染、梗塞、纤维化、钙化等。因动静脉交通的作用，一旦自发性破裂，出血较为严重，诊断性脾穿刺应为禁忌。临床鉴别脾脏的良、恶性肿瘤较困难，通常采用全脾切除术。脾良性肿瘤行脾切除治疗效果良好。　　1）原发性脾恶性肿瘤：多为淋巴肉瘤、网织细胞肉瘤、纤维肉瘤、血管内皮肉瘤、淋巴瘤等。脾常迅速肿大，引起左上腹闷胀不适、疼痛及邻近脏器受挤压表现。因进展快、转移早，预后恶劣。脾原发性淋巴瘤包括霍奇金淋巴瘤和非霍奇金淋巴瘤，预后亦差。脾原发性恶性肿瘤治疗首选脾切除加放疗或化疗。　　2）脾转移瘤：通常指来源于非造血系统的恶性肿瘤。转移途径为血行、淋巴和直接侵犯。发生血行转移的原发灶通常为肺癌、乳腺癌、卵巢癌、恶性黑色素瘤等；淋巴转移多来自于腹腔脏器；直接侵犯则来自于邻近器官，如胃、结肠等。影像学检查有助于提高诊断率。出现脾转移癌时通常原发病已届晚期，手术治疗已失去时机和意义。　　5. 脾损伤　　脾损伤病因中外伤所致脾破裂占第一位，而医源性脾损伤和自发性脾破裂不足15%。　　6. 其他少见脾脏疾病　　（1）脾动脉瘤（splenic aneurysm）：是最常见的内脏动脉瘤，女性多于男性，60岁以上老年人发病率高于其他年龄组。已证实脾动脉瘤的发生与多种因素相关，血管自身局部病变、全身性疾病和局部环境等均可影响脾动脉瘤的发生发展，如动脉硬化、门静脉高压症、动脉壁结构缺损、原发性高血压、女性及妊娠、脾动脉外伤或医源性脾损伤、脾动脉炎症、感染或坏死、原位肝移植术后等。临床表现常为左季肋部不适或疼痛、恶心、嗳气、厌食等，瘤体较大时可有左肩或左背部放射痛。查体时若瘤体较大可触及肿块，左上腹可闻及血管杂音。破裂时可出现腹腔内大出血和急性失血性休克，破入胃肠道时可有消化道大出血。腹部血管造影、CT、MRI、超声、X线等影像学检查有助于确诊。治疗首选手术，手术方式可依情况选择单纯脾动脉瘤切除、瘤体结扎、瘤体切除加脾动脉吻合或重建、瘤体和脾一并切除等。介入疗法如动脉栓塞亦可采用。　　（2）脾梗死：脾梗死为脾动脉主干或分支血管被栓子堵塞而导致远端缺血坏死，常并发于血液系统疾病如急性白血病、慢性髓细胞性白血病、骨髓纤维化、非霍奇金淋巴瘤、真性红细胞增多症、镰状细胞性贫血等，心血管疾病如心房纤维性颤动、感染性心内膜炎，以及感染性疾病如败血症、疟疾、伤寒等。小动脉支的栓塞常无明显症状，而较大动脉支栓塞可出现剧烈的左上腹胀痛或撕裂样疼痛，并放射至左肩，伴恶心、呕吐，具有明显的腹膜刺激征。腹穿可能有暗红色稀薄血性液体，脾梗死治疗以非手术疗法为主，继发感染导致脾脓肿时可行脾切除术。　　（3）副脾（accessory spleen）：指正常脾以外存在的、与主脾结构相似，有一定功能的脾组织，发生率超过10%。副脾多位于脾门附近，约1/4位于脾蒂血管及胰尾周围，呈深紫色球形或半球形，大小从数毫米至数厘米不等。无症状者无需处理，并发肠梗阻、副脾扭转、破裂出血时应手术切除。　　（4）游走脾（wandering spleen）：脾脱离正常解剖位置游移活动于腹腔其他部位者称为游走脾。多因先天性脾蒂或脾周韧带过长，或脾周韧带缺如，或肿大的脾牵拉使韧带松弛或腹肌薄弱等所造成。主要临床表现为腹部包块，常引起相邻脏器的压迫症状。约20%的游走脾并发脾蒂扭转时出现剧烈腹痛，可伴休克。　　（5）脾组织植入（splenic implantation）：又称脾种植，指损伤性脾破裂时自行散落的脾组织细胞团在一个或几个脏器表面重新建立血液循环，生长为有包膜的大小不等的结节。脾组织植入的主要部位是小肠浆膜面、大网膜、壁层腹膜、肠系膜、膈肌等。脾组织植入通常无明显临床症状。　　（6）脾紫癜（splenic peliosis）：是一种少见的脾血管性疾病，常伴发有肝紫癜。与使用甾体类激素、口服避孕药、既往结核及肿瘤病史等有关。雄激素亦可能在发病中起作用。孤立性脾紫癜常无明显症状，较大者可能导致破裂出血，需手术治疗。"}, {"ID": "289.51", "content": "慢性充血性脾肿大多发生在较大儿童，发病缓慢，常因偶然发现脾大而引起家长注意。小儿一般状态较好，无肝病体征。有的患儿早期以腹部不适、消化不良、乏力苍白、扪及左上腹肿块(脾大)为主要表现。因此，脾肿大是小儿门静脉高压症的主要体征。脾多呈中等度肿大，其硬度主要取决于门静脉高压持续的时间。门静脉发生高压后，产生侧支循环，以保证血液回流入心脏。在上部侧支循环形成食管下段和胃底静脉曲张在下部形成中、下痔静脉曲张。这些曲张的血管经常受食物、粪块摩擦，容易破裂，引起呕血和便血。食管静脉曲张破裂出血是门静脉高压症的一个危险因素，呕血可发生于小儿任何年龄，但2岁内者少见。呕血可呈突发性并有再发倾向出血常发生在腹部不适或上感发热并发支气管炎或肺炎之后。因咳嗽频繁而引起食管静脉曲张破裂出血。一次呕血量多在80～200ml，大量出血脾脏可有一定程度回缩然而出血停止后48h内脾肿大可再复原状。门脉高压症(portal hypertension)   慢性充血性心力衰竭(chronic congestive heart failure)  多见于学龄儿，长期静脉淤血致心源性肝硬化可导致脾肿大，但较罕见。缩窄性心包炎(constrictive pericarditis)  慢性缩窄性心包炎的病例85%有脾肿大，多为轻度。门静脉血栓形成(portal thrombosis)  十分罕见可分为急性和慢性两型，两型都有脾肿大。急性型常继发于脾切除术、门静脉手术、门静脉感染或创伤之后。其主要临床表现为急性腹痛、腹胀呕吐、呕血和便血。慢性门静脉血栓形成比急性者多见，常见于肝硬化其次为肝癌或腹腔内其他脏器压迫、侵蚀门静脉。患儿可有腹水、脾肿大和脾功能亢进。慢性充血性脾肿大肝脏极少肿大以脾肿大为明显，此点可与肝静脉阻塞相区别。脾门静脉造影是诊断慢性充血性脾肿大的主要方法。部分病人经手术探查方能确诊。肝静脉阻塞综合征(Budd-Chiari syndrome)  临床罕见。国内仅报道少数病例，多由血栓形成引起。原发性少见，多为继发性。分急性与慢性两型。急性型主要表现为腹痛轻度黄疸、肝大、腹水。慢性型除有腹痛肝大和消化不良外，尚有脾大腹水下腔静脉造影确定诊断。慢性充血性脾肿大预后差。"}, {"ID": "289.52", "content": ""}, {"ID": "289.53", "content": "继发性中性粒细胞减少症　　药物是最常见的病因之一.药物诱发中性粒细胞减少症的发病率随着年龄而增加.在儿童和青少年仅占10%,成人>50%.　　药物诱发的中性粒细胞减少症有一些基础发病机制(免疫性,中毒,特异素质或过敏反应)应与重型中性粒细胞减少症相区别,这些重型病例可预期发生于大剂量抗癌药或放疗后(见下文).同时也应与病毒感染所致的中性粒细胞减少症相区别(见下文).细胞毒化疗诱发的中性粒细胞减少症,是由于中性粒细胞前体细胞的高增殖率以及外周血中性粒细胞迅速更新的缘故.　　免疫中介的中性粒细胞减少症是由于药物作为半抗原,刺激形成抗体而诱发的,一般持续一周.使用氨基比林,propylthiouracil或青霉素均可诱发.其他药物(如吩噻嗪)当给予中毒剂量时可致本病.相反,特异素质性反应是无法预见的,其发生与所用药物如氯霉素的剂量和疗程均无关.急性过敏反应(如苯妥英钠或苯巴比妥)仅持续几天.慢性过敏反应可持续数月或几年.超敏反应罕见,偶尔可累及芳香类抗惊厥药物(即苯妥英,苯巴比妥)于肝内的厌氧代谢.过敏性反应诱发中性粒细胞减少症常有发热,皮疹,淋巴结肿大,肺炎,肾炎,肝炎或再生障碍性贫血.药物诱发的中性粒细胞减少症偶尔可无症状,特别是在药物治疗期间定期检查血象的那些患者尤为如此.　　中性粒细胞生成减少是维生素B12或叶酸缺乏的巨幼细胞贫血的常见与早期表现,虽然其常伴有大细胞性贫血并且有时可发生轻度血小板减少.若病人患有如肺炎球菌性肺炎时,酒精可抑制骨髓对感染的反应.　　白血病,骨髓瘤,淋巴瘤或实体瘤转移(如乳房,前列腺病)病变浸润和取代了骨髓,可损害中性粒细胞的生成.肿瘤诱发的骨髓纤维化可进一步减轻中性粒细胞减少.骨髓纤维化也可由肉芽肿感染,高雪病和放疗引起.中性粒细胞减少症亦可由骨髓功能衰竭引起,偶尔见于Schwachman-Diamond综合征,软骨-毛发发育不全,先天性角化不良,糖原贮积症IB型.中性粒细胞减少也是骨髓异常增生征的一个突出表现,并可伴骨髓巨幼样变(参见第130节).各种原因引起的脾肿大(参见第141节)可致中度中性粒细胞和血小板减少以及贫血."}, {"ID": "289.59", "content": "1. 脾与造血系统疾病　　脾与造血系统多种疾病关系密切，如溶血性贫血、血小板减少性紫癜、慢性白血病、淋巴瘤、骨髓异常增生综合征等。不同的血液病，脾的作用各不相同。　　（1）溶血性贫血：通常与先天性或遗传性因素和自体免疫功能紊乱有关，脾主要作为血细胞的破坏场所或自身抗体的产生场所参与发病。先天性贫血主要包括遗传性球形红细胞增多症、遗传性椭圆形红细胞增多症、丙酮酸激酶缺乏症、镰状细胞性贫血症、珠蛋白生成障碍性贫血等，主要临床表现是贫血、黄疸和脾大。自体免疫性溶血性贫血因机体产生自身抗体而异常破坏红细胞引起，按血清学特点可分为温抗体型和冷抗体型，前者多见，脾切除对温抗体型有效。　　（2）血小板减少性紫癜：是一种因自身抗体导致血小板减少而引起的全身出血性疾病，其中原发性血小板减少性紫癜常见。　　（3）慢性白血病：慢性粒细胞性白血病因脾梗死和脾周围炎引起脾区剧痛、血小板明显减少。肿大脾可能破裂或对化疗不敏感，全身情况允许时可试用脾切除。慢性淋巴细胞性白血病采用脾切除指征与此类似。　　（4）淋巴瘤：是起源于淋巴结或其他淋巴组织的恶性肿瘤，常分为霍奇金病（Hodgkin disease）和非霍奇金淋巴瘤（non-Hodgkin lymphoma），临床表现为无痛性淋巴结肿大，脾常肿大，晚期可见恶病质、发热、贫血等表现。确定淋巴瘤的组织学类型与临床分期，对决定治疗方案和预后有重要意义。　　（5）骨髓异常增生综合征：又称骨髓纤维化，为全身骨髓内弥漫性纤维组织增生，并伴有脾、肝、淋巴结等处的髓外造血，主要表现为贫血、脾大、发热、骨髓疼痛、出血等。　　（6）脾相关的遗传代谢性疾病：为一类脂质代谢障碍性疾病，累及单核-巨噬细胞系统的脂质贮积症主要有葡萄糖脑苷脂病（Gaucher病）和神经鞘磷脂症（Niemman-Pick病）。　　1）Gaucher病：为常染色体隐性遗传病，系β-葡萄糖苷脂酶缺乏，单核细胞和巨噬细胞内聚集大量葡萄糖脑苷脂所致，主要累及肝、脾、骨髓及淋巴结。临床表现为贫血、脾大、出血倾向、骨痛等。脾切除术的适应证为脾功能亢进、血小板极度减少，脾显著肿大影响心肺功能等。　　2）Niemman-Pick病：亦为常染色体隐性遗传病，甚罕见。　　2. 感染性疾病　　（1）急性感染性疾病：如败血症、伤寒、传染性单核细胞增多症、亚急性细菌性心内膜炎等时可伴有血循环中红细胞破坏增多，引起脾大和脾功能亢进。原发病控制后，继发性脾功能亢进可获解除。除并发脾破裂、脾脓肿等外，无脾切除适应证。　　（2）慢性感染：如反复发病的疟疾、结核病、黑热病等，可伴有不同程度的脾大和脾功能亢进。人类免疫缺陷病毒（human immunodeficiency yvirus，HIV）感染可并发血小板减少，易致出血。　　3. 充血性脾肿大　　肝硬化门静脉高压症所致充血性脾肿大和脾功能亢进。西方国家多为酒精性肝硬化，我国多为肝炎后肝硬化和血吸虫病性肝硬化。　　4. 脾占位性病变　　（1）脾囊肿：可分为真性及假性两种。前者囊壁内衬内皮或上皮细胞，如皮样囊肿、表皮样囊肿、淋巴管囊肿及单纯性囊肿，单发或多发。偶见先天性多囊肝、多囊肾并发多囊脾。寄生虫性脾囊肿亦为真性，多为脾包虫病，占全部包虫病的2%～3%。假性囊肿多由脾损伤后陈旧性血肿或脾梗死灶液化后形成。小囊肿常无临床症状，大囊肿常因占位效应引起左上腹不适，消化不良等。腹部超声可探及脾内液性暗区，CT检查可见脾内边界清晰锐利的圆形低密度占位。大囊肿可酌情采取囊肿摘除术、脾部分切除术、脾切除术或腹腔镜引流手术等治疗。小的非寄生虫性囊肿可进行临床观察，一般不需要治疗。　　（2）脾脓肿：常为全身感染的并发症，经血行感染。此外，脾中央型破裂、脾梗死、脾动脉结扎或脾动脉栓塞术后均可能继发感染而形成脓肿。其致病菌为葡萄球菌和链球菌。临床表现为寒战、高热、左上腹疼痛、白细胞计数升高，左上腹触痛和腹肌紧张。X线检查可见脾影扩大、左膈抬高等，B超检查可见液平。除抗生素治疗外，应选择脾切除。脾周粘连紧密难以切除时可行脓肿切开引流。　　（3）脾肿瘤：原发性脾肿瘤少见，良性肿瘤多为血管瘤、淋巴管瘤、错构瘤、纤维瘤、脂肪瘤等。小肿瘤因生长较慢无明显症状，大肿瘤可有局部占位压迫等相关症状。脾血管瘤较多见，呈结节型或弥漫型，可继发感染、梗塞、纤维化、钙化等。因动静脉交通的作用，一旦自发性破裂，出血较为严重，诊断性脾穿刺应为禁忌。临床鉴别脾脏的良、恶性肿瘤较困难，通常采用全脾切除术。脾良性肿瘤行脾切除治疗效果良好。　　1）原发性脾恶性肿瘤：多为淋巴肉瘤、网织细胞肉瘤、纤维肉瘤、血管内皮肉瘤、淋巴瘤等。脾常迅速肿大，引起左上腹闷胀不适、疼痛及邻近脏器受挤压表现。因进展快、转移早，预后恶劣。脾原发性淋巴瘤包括霍奇金淋巴瘤和非霍奇金淋巴瘤，预后亦差。脾原发性恶性肿瘤治疗首选脾切除加放疗或化疗。　　2）脾转移瘤：通常指来源于非造血系统的恶性肿瘤。转移途径为血行、淋巴和直接侵犯。发生血行转移的原发灶通常为肺癌、乳腺癌、卵巢癌、恶性黑色素瘤等；淋巴转移多来自于腹腔脏器；直接侵犯则来自于邻近器官，如胃、结肠等。影像学检查有助于提高诊断率。出现脾转移癌时通常原发病已届晚期，手术治疗已失去时机和意义。　　5. 脾损伤　　脾损伤病因中外伤所致脾破裂占第一位，而医源性脾损伤和自发性脾破裂不足15%。　　6. 其他少见脾脏疾病　　（1）脾动脉瘤（splenic aneurysm）：是最常见的内脏动脉瘤，女性多于男性，60岁以上老年人发病率高于其他年龄组。已证实脾动脉瘤的发生与多种因素相关，血管自身局部病变、全身性疾病和局部环境等均可影响脾动脉瘤的发生发展，如动脉硬化、门静脉高压症、动脉壁结构缺损、原发性高血压、女性及妊娠、脾动脉外伤或医源性脾损伤、脾动脉炎症、感染或坏死、原位肝移植术后等。临床表现常为左季肋部不适或疼痛、恶心、嗳气、厌食等，瘤体较大时可有左肩或左背部放射痛。查体时若瘤体较大可触及肿块，左上腹可闻及血管杂音。破裂时可出现腹腔内大出血和急性失血性休克，破入胃肠道时可有消化道大出血。腹部血管造影、CT、MRI、超声、X线等影像学检查有助于确诊。治疗首选手术，手术方式可依情况选择单纯脾动脉瘤切除、瘤体结扎、瘤体切除加脾动脉吻合或重建、瘤体和脾一并切除等。介入疗法如动脉栓塞亦可采用。　　（2）脾梗死：脾梗死为脾动脉主干或分支血管被栓子堵塞而导致远端缺血坏死，常并发于血液系统疾病如急性白血病、慢性髓细胞性白血病、骨髓纤维化、非霍奇金淋巴瘤、真性红细胞增多症、镰状细胞性贫血等，心血管疾病如心房纤维性颤动、感染性心内膜炎，以及感染性疾病如败血症、疟疾、伤寒等。小动脉支的栓塞常无明显症状，而较大动脉支栓塞可出现剧烈的左上腹胀痛或撕裂样疼痛，并放射至左肩，伴恶心、呕吐，具有明显的腹膜刺激征。腹穿可能有暗红色稀薄血性液体，脾梗死治疗以非手术疗法为主，继发感染导致脾脓肿时可行脾切除术。　　（3）副脾（accessory spleen）：指正常脾以外存在的、与主脾结构相似，有一定功能的脾组织，发生率超过10%。副脾多位于脾门附近，约1/4位于脾蒂血管及胰尾周围，呈深紫色球形或半球形，大小从数毫米至数厘米不等。无症状者无需处理，并发肠梗阻、副脾扭转、破裂出血时应手术切除。　　（4）游走脾（wandering spleen）：脾脱离正常解剖位置游移活动于腹腔其他部位者称为游走脾。多因先天性脾蒂或脾周韧带过长，或脾周韧带缺如，或肿大的脾牵拉使韧带松弛或腹肌薄弱等所造成。主要临床表现为腹部包块，常引起相邻脏器的压迫症状。约20%的游走脾并发脾蒂扭转时出现剧烈腹痛，可伴休克。　　（5）脾组织植入（splenic implantation）：又称脾种植，指损伤性脾破裂时自行散落的脾组织细胞团在一个或几个脏器表面重新建立血液循环，生长为有包膜的大小不等的结节。脾组织植入的主要部位是小肠浆膜面、大网膜、壁层腹膜、肠系膜、膈肌等。脾组织植入通常无明显临床症状。　　（6）脾紫癜（splenic peliosis）：是一种少见的脾血管性疾病，常伴发有肝紫癜。与使用甾体类激素、口服避孕药、既往结核及肿瘤病史等有关。雄激素亦可能在发病中起作用。孤立性脾紫癜常无明显症状，较大者可能导致破裂出血，需手术治疗。"}, {"ID": "289.6", "content": "氧亲和力增高血红蛋白，由于血红蛋白氨基酸组成改变，使血红蛋白对氧的亲和力增高，向组织释放氧减少，组织缺氧引起代偿性红细胞增多症。本病系遗传病，故又称“家族性红细胞增多症”，但并非所有家族性红细胞增多症都由异常血红蛋白引起。"}, {"ID": "289.7", "content": "编辑皮肤、口唇粘膜、甲床呈明显紫绀。中毒性MHb血症，发病可急可缓。突然发病者症状明显，伴有头痛、乏力等。严重者MHb含量可占Hb总量的50-70%，可以出现意识障碍并危及生命。先天性MHb血症属常染色体隐性遗传，紫绀自出生或出生后数年出现，并持续存在。一般MHb含量约占Hb总量的10-40%，除紫绀外无任何自觉症状，能从事体力劳动。"}, {"ID": "289.8", "content": ""}, {"ID": "289.81", "content": "大量蛋白尿 ：成人24h尿蛋白排出量在3.5g以上，小儿＞0.1g/kg体重，主要为白蛋白 ，呈高度选择性蛋白尿 。低蛋白血症 ：主要因 血清白蛋白 下降，其程度与尿蛋白量有关，通常＜30g/L，血清α1和γ球蛋白正常或下降，α2和β球蛋白增高，分子量较小的转铁蛋白亦下降。高脂血症 ： 胆固醇 一般明显升高，大多高于6.4mmol／L（250mg／dl），偶有高于25.9mmol／L（1000mg／dl）者。 甘油 三酯和磷脂低密度及极低密度β脂蛋白均增高，后者易诱发 心血管并发症 。"}, {"ID": "289.82", "content": "编辑早期肝硬化是指临床上无任何特异性症状或体征，肝功能检查无明显异常，但在肝脏组织学上已有明显的病理变化。国内外研究均已证实，早期肝硬化患者，肝内各种胶原含量均有所增加，其中以Ⅰ、Ⅲ型胶原沉积增多为主。"}, {"ID": "289.83", "content": "本病多数起病缓慢，早期可无任何症状，其后逐渐出现疲乏、盗汗、心慌、苍白、气短等虚弱症状及腹痛、腹块、骨痛、黄疽等。本病多数进展缓慢，病程1～30年，部分可转变为急性白血病。少数表现急性骨髓纤维化，其病程短且凶险，多于1年内死亡。本病主要表现为：逐渐出现的疲乏无力、消瘦衰弱。皮肤黏膜苍白、紫癜。部分患者有骨关节疼痛、肾绞痛、发热，左上腹不适、沉重压迫感或疼痛。肝脾肿大，以脾肿大显著。晚期患者可有严重贫血和出血。"}, {"ID": "289.84", "content": "根据临床上应用肝素治疗后所诱发的血小板减少症的病程过程，可以分为暂时性血小板减少和持久性血小板减少。"}, {"ID": "289.89", "content": ""}, {"ID": "289.9", "content": ""}]