[{"ID": "290", "content": "又称老年性精神病，发生在老年期，即60岁以后。由脑萎缩、脑血管疾病、脑变性等大脑衰老性病变所致的一类精神障碍。患者早期以记忆减退为首发症状，继而出现焦虑、抑郁、易激动，以及有悖伦理道德的人格改变，实施一些与其身份、地位、修养和经济状况不相符合的行为如小偷小摸、触摸陌生异性、当众裸露生殖器、与儿童争抢食物等。随着年龄增长，病程快速发展、恶化，3～5年内患者便不能自理生活，呈痴呆状。躯体检查可见神经系统器质性病变的体征。此类精神障碍现如今尚无治疗措施，最终以痴呆为结局。上述症状体征若出现于老年期以前，则称之为早老性痴呆。"}, {"ID": "290.0", "content": "该病起病缓慢或隐匿，病人及家人常说不清何时起病。多见于70岁以上（男性平均73岁，女性为75岁）老人，少数病人在躯体疾病、骨折或精神受到刺激后症状迅速明朗化。女性较男性多（女∶男为3∶1）。主要表现为认知功能下降、精神症状和行为障碍、日常生活能力的逐渐下降。根据认知能力和身体机能的恶化程度分成三个时期。第一阶段（1～3年）为轻度痴呆期。表现为记忆减退，对近事遗忘突出；判断能力下降，病人不能对事件进行分析、思考、判断，难以处理复杂的问题；工作或家务劳动漫不经心，不能独立进行购物、经济事务等，社交困难；尽管仍能做些已熟悉的日常工作，但对新的事物却表现出茫然难解，情感淡漠，偶尔激惹，常有多疑；出现时间定向障碍，对所处的场所和人物能做出定向，对所处地理位置定向困难，复杂结构的视空间能力差；言语词汇少，命名困难。第二阶段（2～10年）为中度痴呆期。表现为远近记忆严重受损，简单结构的视空间能力下降，时间、地点定向障碍；在处理问题、辨别事物的相似点和差异点方面有严重损害；不能独立进行室外活动，在穿衣、个人卫生以及保持个人仪表方面需要帮助；计算不能；出现各种神经症状，可见失语、失用和失认；情感由淡漠变为急躁不安，常走动不停，可见尿失禁。第三阶段（8～12年）为重度痴呆期。患者已经完全依赖照护者，严重记忆力丧失，仅存片段的记忆；日常生活不能自理，大小便失禁，呈现缄默、肢体僵直，查体可见锥体束征阳性，有强握、摸索和吸吮等原始反射。最终昏迷，一般死于感染等并发症。"}, {"ID": "290.1", "content": "早老性痴呆症是老年性痴呆症的一种，老年性痴呆症一般分为“脑血管性痴呆”和“阿尔茨海默氏痴呆”两种。“阿尔茨海默氏痴呆”又称为早老性痴呆症。"}, {"ID": "290.2", "content": "阿尔茨海默病性痴呆（dementia in Alzheimer’s disease）是一种起病隐袭的进行性发展的神经系统退行性疾病。临床上以记忆障碍、失语、失用、失认、视空间技能损害、执行功能障碍以及人格和行为改变等全面性痴呆表现为特征，病因迄今未明。"}, {"ID": "290.3", "content": ""}, {"ID": "290.4", "content": ""}, {"ID": "290.8", "content": "张良栋                       /            等"}, {"ID": "290.9", "content": "张良栋                       /            等"}, {"ID": "291", "content": "编辑震颤谵妄　　震颤谵妄患者在长期饮酒后，骤然减少饮酒量或停饮可很快产生短暂的意识障碍。某些患者在发作数日前即有情绪低落、焦虑紧张和失眠等前驱症状。发作时患者意识不清，有时间和地点等定向障碍，出现生动而鲜明的幻视与被害妄想；因而表现为极端恐惧不安或冲动行为。同时可见患者四肢震颤和共济失调，并常伴有发热、大汗、心率加快、血压升高以及瞳孔散大等。严重时可危及生命。震颤谵妄持续时间不等，一般为3～5天。恢复后患者对病情经过部分或全部遗忘。　　2.酒精中毒性脑病　　酒精中毒性脑病又名Wernicke脑病，这是慢性酒精中毒中最为严重的精神病状态，是长期大量饮酒引起脑器质性损害的结果。起病急性或亚急性，部分患者可紧接在震颤谵妄之后出现三联征：嗜睡、眼肌麻痹及共济失调。有时可出现瞳孔反射障碍和痉挛发作。临床上精神症状表现以记忆力缺损、痴呆和人格改变为主要特征，预后差，绝大部分患者不能恢复正常，幸存者一般都遗留柯萨可夫精神病。　　3.妄想症　　病人在意识清晰的情况下出现嫉妒妄想与被害妄想，临床上以前者多见。患者无端怀疑配偶不忠，为此常有暴怒反应，也可导致对猜疑对象或配偶进行攻击，有时酿成凶杀恶果。以往也将其称做酒中毒性嫉妒。　　4.幻觉症　　这是一种因长期饮酒引起的幻觉状态。常见原始性幻视以及大量的言语性幻听，可以是评论性和命令性幻听。在幻觉基础上，亦可出现片断妄想以及相应的紧张恐惧或情绪低落。在幻觉基础上，可出现冲动、攻击、自伤、自杀行为。　　5.柯萨可夫精神病　　又称柯萨可夫综合征，多数患者在一次或多次震颤谵妄后发生，也可在饮酒数10年以及营养缺乏的基础上缓慢起病。临床特点为近记忆缺损突出，学习新知识困难，常有虚构和错构，患者无意地编造经历与情节或远事近移以填补记忆的空白。除近记忆损害之外，许多患者有欣快表情、定向力障碍和感觉运动性失调。尽管病情较重，但多数患者无明显即刻记忆障碍、意识障碍和广泛的认知功能损害。　　6.酒精中毒性痴呆　　由于长时间饮酒以及多次出现震颤谵妄发作后可逐渐发展至痴呆状态，呈现出多种高级皮质功能障碍，诸如记忆、思维、理解、计算、定向能力和语言功能的损害。严重者常影响日常生活，不能自理。人格的改变也非常显著，患者变得自私、控制能力丧失、行为粗暴和残忍等。"}, {"ID": "291.0", "content": "编辑据Ferguson 报道,若不伴有其他影响因素, 震颤性谵妄的发生率为9%,伴有一种促发因素则发生率为 25%, 伴有两种促发因素发生率为54%。一般情况下震颤性谵妄在断酒或减量后 24 h 至 72 h 时发生, 多数病人震颤在先, 随后出现谵妄, 少数病人同时发生, 一般持续3- 6 d,若治疗及时没有并发症病人可以完全恢复,若病人机体状况较差或合并严重并发症则病死率会明显增加,最高可达15%。病人一旦发生震颤性谵妄, 首先出现意识障碍和不同程度的定向力障碍, 具有昼轻夜重的特点,四肢粗大震颤。另外可出现植物神经系统功能紊乱症状,如发热、 多汗、 瞳孔散大、 心动过速等。认知障碍可见大量生动逼真的幻觉, 多为幻视或幻听, 如命令性幻听,耳边听见有人让其砸东西、 打人等。幻视多看到生动的小动物, 如蚂蚁、 青蛙、 小虫子、 蛇、老鼠等在床上、 地上爬, 或看到墙上、 房顶有马、 鹿、汽车等在跑。受幻觉的影响, 病人常常表现行为紊乱, 有的钻到床底下捉看 到的小动物, 有的把衣服脱掉使劲抖动以祛除粘在衣服上的小虫子 , 若看到恐怖的东西, 常东躲西藏, 甚至跳墙、 跳楼造成骨折或死亡, 或突然冲动伤人、 毁物; 另外还可出现被害妄想、 关系妄想,但发生率相对较低。"}, {"ID": "291.1", "content": "科尔萨科夫氏综合症（Korsakoff's syndrome），又称健忘综合症，为一种大脑缺乏硫胺（维生素B1）而引起的精神障碍。其疾病由俄国神经学家谢尔盖·科尔萨科夫（Sergei Korsakoff）最先发现而命名。科尔萨科夫综合征表现为选择性的认知功能障碍，包括近事遗忘、时间及空间定向障碍。明显而持久的记忆广度下降，包括近记忆极度丧失、时间判断障碍及虚构。发生于酒瘾病人，是急性酒精所致精神病（特别是震颤谵妄）的后遗症，有时也可发生在酒瘾综合征的疾病过程中，常伴有末梢神经炎，并可伴发韦尼克脑病。同：酒精所致遗忘症；科萨科夫精神病；酒或药物所致遗忘综合征。见：韦尼克脑病。﻿"}, {"ID": "291.2", "content": ""}, {"ID": "291.3", "content": "酒精中毒性幻觉症是长期饮酒引起的幻觉状态。多数患者在酒精依赖状态下，突然停饮或显著减少饮酒之后出现以幻觉为主要症状的精神障碍，通常在断酒48小时之内发生。幻觉是在意识清晰状态下出现的，以幻听为主，多为言语性的，内容以威胁性多见，患者在幻觉基础上产生继发性妄想。在这些精神症状的支配下，患者可自杀或发生攻击行为。病程可数小时、数天或数周，但不超过6个月。"}, {"ID": "291.4", "content": ""}, {"ID": "291.5", "content": "酒精中毒性妄想症(alcoholicdclusiveness)病人在意识清晰的情况下出现嫉妒妄想与被害妄想，临床上以前者多见。患者无端怀疑配偶不忠，为此常有暴怒反应，也可导致对猜疑对象或配偶进行攻击，有时酿成凶杀恶果。以往也将其称做酒中毒性嫉妒(alcoliolicjealousy)。嫉妒妄想的发生通常与病人长期饮酒致使性功能下降有关。酒中毒性妄想症起病缓慢，病程迁延，如长期坚持戒酒可以逐渐恢复。"}, {"ID": "291.8", "content": "编辑震颤谵妄　　震颤谵妄患者在长期饮酒后，骤然减少饮酒量或停饮可很快产生短暂的意识障碍。某些患者在发作数日前即有情绪低落、焦虑紧张和失眠等前驱症状。发作时患者意识不清，有时间和地点等定向障碍，出现生动而鲜明的幻视与被害妄想；因而表现为极端恐惧不安或冲动行为。同时可见患者四肢震颤和共济失调，并常伴有发热、大汗、心率加快、血压升高以及瞳孔散大等。严重时可危及生命。震颤谵妄持续时间不等，一般为3～5天。恢复后患者对病情经过部分或全部遗忘。　　2.酒精中毒性脑病　　酒精中毒性脑病又名Wernicke脑病，这是慢性酒精中毒中最为严重的精神病状态，是长期大量饮酒引起脑器质性损害的结果。起病急性或亚急性，部分患者可紧接在震颤谵妄之后出现三联征：嗜睡、眼肌麻痹及共济失调。有时可出现瞳孔反射障碍和痉挛发作。临床上精神症状表现以记忆力缺损、痴呆和人格改变为主要特征，预后差，绝大部分患者不能恢复正常，幸存者一般都遗留柯萨可夫精神病。　　3.妄想症　　病人在意识清晰的情况下出现嫉妒妄想与被害妄想，临床上以前者多见。患者无端怀疑配偶不忠，为此常有暴怒反应，也可导致对猜疑对象或配偶进行攻击，有时酿成凶杀恶果。以往也将其称做酒中毒性嫉妒。　　4.幻觉症　　这是一种因长期饮酒引起的幻觉状态。常见原始性幻视以及大量的言语性幻听，可以是评论性和命令性幻听。在幻觉基础上，亦可出现片断妄想以及相应的紧张恐惧或情绪低落。在幻觉基础上，可出现冲动、攻击、自伤、自杀行为。　　5.柯萨可夫精神病　　又称柯萨可夫综合征，多数患者在一次或多次震颤谵妄后发生，也可在饮酒数10年以及营养缺乏的基础上缓慢起病。临床特点为近记忆缺损突出，学习新知识困难，常有虚构和错构，患者无意地编造经历与情节或远事近移以填补记忆的空白。除近记忆损害之外，许多患者有欣快表情、定向力障碍和感觉运动性失调。尽管病情较重，但多数患者无明显即刻记忆障碍、意识障碍和广泛的认知功能损害。　　6.酒精中毒性痴呆　　由于长时间饮酒以及多次出现震颤谵妄发作后可逐渐发展至痴呆状态，呈现出多种高级皮质功能障碍，诸如记忆、思维、理解、计算、定向能力和语言功能的损害。严重者常影响日常生活，不能自理。人格的改变也非常显著，患者变得自私、控制能力丧失、行为粗暴和残忍等。"}, {"ID": "291.9", "content": ""}, {"ID": "292", "content": "抗精神病药主要用于治疗精神分裂症和有精神病性症状的精神障碍的一类药物。抗精神病药物分为典型抗精神病药物(传统抗精神病药物) 和非典型抗精神病药(非传统抗精神病药)两种。典型抗精神病药物 以氯丙嗪为代表的典型抗精神病药,主要用于治疗精神分裂症、躁狂症；非典型抗精神病药传统（或典型）抗精神病药多为单纯的多巴胺D2受体阻断剂，而目前抗精神病药物研发的焦点集中于非典型抗精神病药物上。。。"}, {"ID": "292.0", "content": ""}, {"ID": "292.1", "content": "起病多徐缓，主要是妄想的发展。常见的妄想是被害、嫉妒、诉讼、钟情、夸大、疑病等形式。妄想系统，但结构不严谨，牢固性不及偏执狂。妄想接近现实，往往涉及家人、邻里和同事，一般不泛化。本症患者多无幻觉，很少衰退。被害妄想大多与诉讼妄想相关。他们总认为自己是完全正确的，而无休止地上告，意志很坚强，不达目的绝不罢休。"}, {"ID": "292.2", "content": ""}, {"ID": "292.8", "content": "抗精神病药主要用于治疗精神分裂症和有精神病性症状的精神障碍的一类药物。抗精神病药物分为典型抗精神病药物(传统抗精神病药物) 和非典型抗精神病药(非传统抗精神病药)两种。典型抗精神病药物 以氯丙嗪为代表的典型抗精神病药,主要用于治疗精神分裂症、躁狂症；非典型抗精神病药传统（或典型）抗精神病药多为单纯的多巴胺D2受体阻断剂，而目前抗精神病药物研发的焦点集中于非典型抗精神病药物上。。。"}, {"ID": "292.9 Unspecified drug psychose", "content": ""}, {"ID": "292.9", "content": "在医用药物中毒所致的精神障碍中，着重介绍肾上腺皮质激素、抗胆碱药、蛇根草制剂、抗结核药物、合霉素及氯霉素、米帕林(阿的平)、溴制剂、巴比妥类中毒时的精神障碍。"}, {"ID": "293", "content": ""}, {"ID": "293.0", "content": "急性精神错乱与谵妄状态相似，但较严重。病人思维极不连贯，偶见片断性的幻觉和妄想观念。患者丧失对周围环境的意识和自我意识。病人的运动性兴奋通常是限制在病床范围以内,多表现为无规则的伸展、抖动或翻转身体,动作单调。起病急骤,持续数日甚至若干周。"}, {"ID": "293.1", "content": ""}, {"ID": "293.1", "content": "编辑没有正常人的思维：由于脑细胞之间的信息传递发生障碍，精神病病人的思维方式，包括联想过程或推理逻辑都会出现问题。他们讲的话，可能前言不连后语，甚至支离破碎、语不成句，使别人听也听不懂，这种症状称为‘思维散漫’。表现为对情感淡漠：患病时间越久，情感淡漠的表现就越严重。他们对于那些与自己切身利害有关的事物，竟会采取漠不关心的“无所谓”态度。他们的脸上缺乏表情，说话声音平淡，对亲人十分冷淡，因而称为‘情感淡漠。有症状却极力否认：据调查，大约97%的精神病患者，特别是在急性发作期，都不承认自己精神失常。一般说，人们如果出现了不正常的心理状态，例如焦虑、烦恼、抑郁、恐惧、失眠等等，都有自知之明，都会意识到自己当前的心态和行为，和以前不一样，与其他人也不一样，所以要求帮助、要求治疗。"}, {"ID": "293.1", "content": ""}, {"ID": "294", "content": "初期表现性格突变原本活泼开朗、热情好客的人，突然变得对人冷淡，与人疏远、孤僻不合群，生活懒散，不守纪律。对任何事情都没有了往日的激情。情感紊乱情感变得冷漠起来，对亲人漠不关心，对周围事情不感兴趣，脾气开始变得暴躁起来，经常会为一些小事而乱发脾气，会莫名其妙的大笑或嚎哭。行为诡异行为举止开始变得诡异起来。喜欢发呆、独来独往，常人很难与其交流。敏感多疑对任何事都敏感起来，把周围的一切都附加在自己身上。以为别人都在议论他，不吃、不喝，认为有人想要加害于他，有时甚至会出现幻视、幻觉的症状。睡眠障碍逐渐或突然变得入睡困难，即使入睡也易惊醒或睡眠不深，彻夜失眠多梦或睡眠过多。精神活性物质、酒精中毒所致精神障碍、有机磷中毒所致精神障碍与非依赖性精神障碍、肾上腺皮质激素所致精神障碍、镇静催眠剂中毒所致的精神障碍等。常见症状感觉障碍包括为感觉过敏、减退、倒错、内感性不足等。知觉障碍包括错觉、错视、幻觉和感知综合征。思维障碍包括思维奔逸、迟缓、贫乏、松弛、病理性赘述，思维不连贯，中断，云集，象征性思维。逻辑倒错性思维，诡辩性思维，持续重复模仿，刻板性等言语，以及思维妄想，释意妄想，形象性妄想。思维插入等。注意障碍包括主动注意障碍和被动注意障碍。记忆障碍包括记忆增强、减退、遗忘、错构、虚构，潜隐记忆和似曾相识症。智能障碍分为先天性智能能低下，后天获得性痴呆。情感障碍包括喜、怒、哀、乐、爱、憎、悲、忧等的体验和表情。常见的情感障碍：情感高涨，欣快、低落、焦虑、脆弱、激动，迟钝、淡漠、倒错、恐怖，矛盾等。意志行为障碍包括意志增强、减退、缺乏、倒错、矛盾、木僵、违拗以及动作刻板、模仿、作态与行为怪异等。"}, {"ID": "294.0", "content": "科尔萨科夫氏综合症（Korsakoff's syndrome），又称健忘综合症，为一种大脑缺乏硫胺（维生素B1）而引起的精神障碍。其疾病由俄国神经学家谢尔盖·科尔萨科夫（Sergei Korsakoff）最先发现而命名。科尔萨科夫综合征表现为选择性的认知功能障碍，包括近事遗忘、时间及空间定向障碍。明显而持久的记忆广度下降，包括近记忆极度丧失、时间判断障碍及虚构。发生于酒瘾病人，是急性酒精所致精神病（特别是震颤谵妄）的后遗症，有时也可发生在酒瘾综合征的疾病过程中，常伴有末梢神经炎，并可伴发韦尼克脑病。同：酒精所致遗忘症；科萨科夫精神病；酒或药物所致遗忘综合征。见：韦尼克脑病。﻿"}, {"ID": "294.1", "content": "由病程缓慢的进行性大脑疾病所致的综合征。特征是多种高级皮层功能紊乱，涉及记忆、思维、定向、理解、计算、判断、言语和学习能力等多方面。意识清晰，情感自控能力差、社交或动机的衰退，常与认知损害相伴随，但有时可早于认知损害出现。"}, {"ID": "294.8 Other (Include: Mixed paranoid and affective organic psychotic states, epileptic psychosis NOS (code also 345", "content": ""}, {"ID": "294.9 Unspecifie", "content": ""}, {"ID": "295", "content": "精神分裂样精神病遵从精神分裂症的诊断规则。与精神分裂症不同的地方是持续时间。精神分裂样精神病持续时间长于一个月，最多不超过六个月。如果超过六个月未治愈，则诊断转为精神分裂症。在持续时间上对比，精神分裂样精神病持续时间长于短时精神障碍（持续时间在一天以上，一月以内），短于精神分裂。"}, {"ID": "295.0", "content": "大部分患者为无明显诱因起病，早期表现为类神经衰弱的症状，出现精神萎靡，注意力不集中，失眠、头晕等，后病情逐渐进展，变得孤僻离群，被动退缩，精神衰退，生活懒散，对亲人冷漠，工作和学习的兴趣减退，进取心缺乏，本能欲望不足，情感淡漠，对情绪刺激缺乏相应的反应，极少出现幻觉、或仅出现一过性幻觉。"}, {"ID": "295.1", "content": ""}, {"ID": "295.2", "content": "常表现为紧张性兴奋和紧张型木僵交替出现，或单独发生紧张性木僵：常表现为运动抑制，轻者动作缓慢，少语少动，重者终日卧床，缄默不语，不食不动，对周围刺激（如：疼痛、言语、冷热等）无反应，涎长时间留在口中，不咽不吐，甚至顺着口角下流。肌张力增高，可出现蜡样屈曲、被动性服从或主动性违拗，还可出现模仿言语(重复几个没有意义的词或短语)、模仿行为(模仿其他人的行为)。患者意识清，对周围事物仍可感知，病后能回忆所经历的事情。常持续数周至数月。偶可伴幻觉或妄想。紧张性兴奋：突然发生，患者行为冲动，常人难以理解，言语内容单调刻板，行为缺乏目的，还可出现砸东西、伤人、毁物行为。持续数小时至数周可自发缓解，或转入木僵状态。"}, {"ID": "295.3", "content": ""}, {"ID": "295.4", "content": "残留性精神分裂症是指在以“阳性症状”为主的活动期后迅速转入以“阴性症状”为主的非特征性表现的人格缺陷阶段的精神分裂症。"}, {"ID": "295.5", "content": "起病形式多缓慢起病，随年龄增长，急性起病逐渐增多。早期症状儿童精神分裂症早期症状主要为情绪、行为改变、睡眠障碍、注意力不集中、学习困难等，部分病例早期出现强迫观念和强迫行为。基本症状特征临床症状与年龄因素密切相关年龄小者症状不典型，单调贫乏；青少年患者基本症状逐渐与成人相似。情感障碍大多表现孤僻、退缩、冷淡，与亲人及小伙伴疏远或无故滋长敌对情绪。无故恐惧、焦虑紧张、自发情绪波动等症状。言语和思维障碍年小的病例常表现言语减少、缄默、刻板重复、言语含糊不清、思维内容贫乏。年长患儿可有病理性幻想内容，离奇古怪的妄想内容，并常有被害、罪恶、疑病和非血统妄想。感知障碍儿童精神分裂症感知障碍多较生动鲜明，恐怖性和形象性为特征，可有幻视、幻听（言语性或非言语性）、幻想性幻觉以及感知综合障碍（如认为自己变形、变丑等），尤以少年患儿为常见。运动和行为异常常表现兴奋不安、行为紊乱、无目的跑动，或呈懒散无力、迟钝、呆板、少动，或出现奇特的动作或姿势，常有模仿动作或仪式性刻板动作。少数患儿表现紧张性木僵和兴奋，冲动、伤人和破坏行为。智能活动障碍主要见于早年起病的患儿。大多病例一般无明显智能障碍。"}, {"ID": "295.6", "content": "残留性精神分裂症是指在以“阳性症状”为主的活动期后迅速转入以“阴性症状”为主的非特征性表现的人格缺陷阶段的精神分裂症。"}, {"ID": "295.7", "content": ""}, {"ID": "295.8", "content": "精神分裂症治疗主要采取药物治疗，行为治疗，工作治疗，娱乐治疗，心理治疗及各方面疏导，以消除或减轻病者的种种障碍。另外，王文宝还说，饮食疗法也是一个很不错的选择。精神分裂症治疗是近年才兴起的精神分裂症的治疗方法，得到精神分裂症患者和医学研究的高研究的高度认可。"}, {"ID": "295.9", "content": "临床表现精神分裂症的临床症状复杂多样，可涉及感知觉、思维、情感、意志行为及认知功能等方面，个体之间症状差异很大，即使同一患者在不同阶段或病期也可能表现出不同症状。感知觉障碍  精神分裂症可出现多种感知觉障碍，最突出的感知觉障碍是幻觉，包括幻听、幻视、幻嗅、幻味及幻触等，而幻听最为常见。思维障碍 思维障碍是精神分裂症的核心症状，主要包括思维形式障碍和思维内容障碍。思维形式障碍是以思维联想过程障碍为主要表现的，包括思维联想活动过程（量、速度及形式）、思维联想连贯性及逻辑性等方面的障碍。妄想是最常见、最重要的思维内容障碍。最常出现的妄想有被害妄想、关系妄想、影响妄想、嫉妒妄想、夸大妄想、非血统妄想等。据估计，高达80%的精神分裂症患者存在被害妄想，被害妄想可以表现为不同程度的不安全感，如被监视、被排斥、担心被投药或被谋杀等，在妄想影响下患者会做出防御或攻击性行为，此外，被动体验在部分患者身上也较为突出，对患者的思维、情感及行为产生影响。情感障碍 情感淡漠及情感反应不协调是精神分裂症患者最常见的情感症状,此外，不协调性兴奋、易激惹、抑郁及焦虑等情感症状也较常见。意志和行为障碍 多数患者的意志减退甚至缺乏，表现为活动减少、离群独处，行为被动，缺乏应有的积极性和主动性，对工作和学习兴趣减退，不关心前途，对将来没有明确打算，某些患者可能有一些计划和打算，但很少执行。认知功能障碍  在精神分裂症患者中认知缺陷的发生率高，约85%患者出现认知功能障碍，如信息处理和选择性注意、工作记忆、短时记忆和学习、执行功能等认知缺陷。认知缺陷症状与其他精神病性症状之间存在一定相关性，如思维形式障碍明显患者的认知缺陷症状更明显，阴性症状明显患者的认知缺陷症状更明显，认知缺陷可能与某些阳性症状的产生有关等。认知缺陷可能发生于精神病性症状明朗化之前（如前驱期），或者随着精神病性症状的出现而急剧下降，或者是随着病程延长而逐步衰退，初步认为慢性精神分裂症患者比首发精神分裂症患者的认知缺陷更明显。临床分型偏执型 这是精神分裂症中最常见的一种类型，以幻觉、妄想为主要临床表现。青春型 在青少年时期发病，以显著的思维、情感及行为障碍为主要表现，典型的表现是思维散漫、思维破裂，情感、行为反应幼稚，可能伴有片段的幻觉、妄想；部分患者可以表现为本能活动亢进，如食欲、性欲增强等。该型患者首发年龄低，起病急，社会功能受损明显，一般预后不佳。紧张型 以紧张综合征为主要表现，患者可以表现为紧张性木僵、蜡样屈曲、刻板言行，以及不协调性精神运动性兴奋、冲动行为。一般该型患者起病较急，部分患者缓解迅速。单纯型  该型主要在青春期发病，主要表现为阴性症状，如孤僻退缩、情感平淡或淡漠等。该型治疗效果欠佳，患者社会功能衰退明显，预后差。未分化型 该型具有上述某种类型的部分特点，或是具有上述各型的一些特点，但是难以归入上述任何一型。残留型  该型是精神分裂症急性期之后的阶段，主要表现为性格的改变或社会功能的衰退。"}, {"ID": "296", "content": "情感性精神病（affective psychosis）一组以情感障碍为原发性症状、呈周期性发作、间歇期内完全正常的精神病。又称躁狂抑郁性精神病。"}, {"ID": "296.0", "content": ""}, {"ID": "296.1", "content": ""}, {"ID": "296.2", "content": ""}, {"ID": "296.3", "content": ""}, {"ID": "296.4", "content": ""}, {"ID": "296.5", "content": ""}, {"ID": "296.6", "content": ""}, {"ID": "296.8", "content": "情感性精神病（affective psychosis）一组以情感障碍为原发性症状、呈周期性发作、间歇期内完全正常的精神病。又称躁狂抑郁性精神病。"}, {"ID": "296.9", "content": "情感性精神病（affective psychosis）一组以情感障碍为原发性症状、呈周期性发作、间歇期内完全正常的精神病。又称躁狂抑郁性精神病。"}, {"ID": "297", "content": "起病多徐缓，主要是妄想的发展。常见的妄想是被害、嫉妒、诉讼、钟情、夸大、疑病等形式。妄想系统，但结构不严谨，牢固性不及偏执狂。妄想接近现实，往往涉及家人、邻里和同事，一般不泛化。本症患者多无幻觉，很少衰退。被害妄想大多与诉讼妄想相关。他们总认为自己是完全正确的，而无休止地上告，意志很坚强，不达目的绝不罢休。"}, {"ID": "297.0", "content": "起病多徐缓，主要是妄想的发展。常见的妄想是被害、嫉妒、诉讼、钟情、夸大、疑病等形式。妄想系统，但结构不严谨，牢固性不及偏执狂。妄想接近现实，往往涉及家人、邻里和同事，一般不泛化。本症患者多无幻觉，很少衰退。被害妄想大多与诉讼妄想相关。他们总认为自己是完全正确的，而无休止地上告，意志很坚强，不达目的绝不罢休。"}, {"ID": "297.1", "content": "林依（程媛媛 饰）和男友孙伟（安琥饰）正在如火如荼地发展着地下恋情，而此时，警察却突然来到林依的家中告诉他孙伟已经死亡多时；辰（洪辰 饰）所住的对楼每晚都出现同一频率的灯火，而与她夜夜灯火对谈的男生却仿佛和另一个女生有着不能言说的秘密；刘一豪（周柏豪饰）时常看见对楼女子惨叫求救，然而当他通知警察进行解救时，却惊人地发现房内空无一人。这一切背后都藏着怎样的秘密？遭遇离奇经历的他们，甚至还面临死亡的威胁，为此他们不惜一切代价揭开真相。"}, {"ID": "297.2", "content": ""}, {"ID": "297.3", "content": "初期表现性格突变原本活泼开朗、热情好客的人，突然变得对人冷淡，与人疏远、孤僻不合群，生活懒散，不守纪律。对任何事情都没有了往日的激情。情感紊乱情感变得冷漠起来，对亲人漠不关心，对周围事情不感兴趣，脾气开始变得暴躁起来，经常会为一些小事而乱发脾气，会莫名其妙的大笑或嚎哭。行为诡异行为举止开始变得诡异起来。喜欢发呆、独来独往，常人很难与其交流。敏感多疑对任何事都敏感起来，把周围的一切都附加在自己身上。以为别人都在议论他，不吃、不喝，认为有人想要加害于他，有时甚至会出现幻视、幻觉的症状。睡眠障碍逐渐或突然变得入睡困难，即使入睡也易惊醒或睡眠不深，彻夜失眠多梦或睡眠过多。精神活性物质、酒精中毒所致精神障碍、有机磷中毒所致精神障碍与非依赖性精神障碍、肾上腺皮质激素所致精神障碍、镇静催眠剂中毒所致的精神障碍等。常见症状感觉障碍包括为感觉过敏、减退、倒错、内感性不足等。知觉障碍包括错觉、错视、幻觉和感知综合征。思维障碍包括思维奔逸、迟缓、贫乏、松弛、病理性赘述，思维不连贯，中断，云集，象征性思维。逻辑倒错性思维，诡辩性思维，持续重复模仿，刻板性等言语，以及思维妄想，释意妄想，形象性妄想。思维插入等。注意障碍包括主动注意障碍和被动注意障碍。记忆障碍包括记忆增强、减退、遗忘、错构、虚构，潜隐记忆和似曾相识症。智能障碍分为先天性智能能低下，后天获得性痴呆。情感障碍包括喜、怒、哀、乐、爱、憎、悲、忧等的体验和表情。常见的情感障碍：情感高涨，欣快、低落、焦虑、脆弱、激动，迟钝、淡漠、倒错、恐怖，矛盾等。意志行为障碍包括意志增强、减退、缺乏、倒错、矛盾、木僵、违拗以及动作刻板、模仿、作态与行为怪异等。"}, {"ID": "297.8", "content": ""}, {"ID": "297.9", "content": ""}, {"ID": "298", "content": "精神分裂症、狂躁抑郁性精神病、更年期精神病、偏执性精神病及各种器质性病变伴发的精神病等。患者及家属应和精神科医生配合治疗。"}, {"ID": "298.0", "content": ""}, {"ID": "298.1", "content": "精神分裂样精神病遵从精神分裂症的诊断规则。与精神分裂症不同的地方是持续时间。精神分裂样精神病持续时间长于一个月，最多不超过六个月。如果超过六个月未治愈，则诊断转为精神分裂症。在持续时间上对比，精神分裂样精神病持续时间长于短时精神障碍（持续时间在一天以上，一月以内），短于精神分裂。"}, {"ID": "298.2", "content": "化学反应的自发性方向(简称为“反应方向”)，即在一定条件下，无需借助于外力，反应自动进行的方向。自然界发生的过程都有一定的方向性。例如，水总是自动从高处向低处流，而不会自动进行反方向的流动。又如，当两个温度不同的物体互相接触时，热会自动地从温度高的物体传向温度低的物体，直到两个物体的温度相等为止。就化学变化来看，如果把锌片置于稀硫酸中，锌片会自动溶解并有氢气生成。这些不需要外力作用，便可自发进行的过程称为自发过程(化学过程称为自发反应）"}, {"ID": "298.3", "content": "一组对情绪应激的病理性反应状态。核心是投射的心理防御机制，即把产生于个体内心但又不为自己接受的欲望、冲动和情感等推到个体外面世界。"}, {"ID": "298.4", "content": "妄想内容及出现时间与患者生活处境密切相关，具有逻辑性、系统性和现实性特点，不经仔细甄别较难判断究竟是妄想还是事实。妄想内容常为被害妄想、嫉妒妄想、疑病妄想和夸大妄想等，在被害妄想影响下，患者常常主动联系专业人士（如律师、信访部门等）寻求救援或解决问题，反复多次上访、举报或诉讼等；嫉妒妄想患者以男性居多，主要怀疑配偶对其不忠，因此患者可能跟踪、监视配偶，不定期检查配偶的衣物（如内衣裤、手提包及手机等），甚至出现暴力和攻击行为；疑病妄想患者是担心自己患有某种疾病，如担心体内长有寄生虫，或认为身体变形了，或认为身体或口腔内有某种异味，因此烦恼不已，反复就诊、检查，但检查结果阴性及医生解释往往不能消除患者的顾虑和担心。抑郁症状较为常见，某些患者的抑郁情绪达到严重程度。一般而言，偏执性精神障碍患者的行为、情感反应与其妄想内容是一致的。"}, {"ID": "298.8", "content": "反应性精神病，是由外部事件诱发的一组精神病，发病与该事件有病因学的因果联系。这些事件有个人损失、居丧、反应性精神病凌辱、自然灾害等。这类精神病大多数为期短暂，常随诱发因素的消退而缓解。反应性精神病是由于剧烈或持续的精神紧张性刺激直接引起的。其临床表现的主要内容与精神创伤密切相关，并伴有相应的情感体验，容易被人所理解。致病因素一旦消除或环境改变，并经适当的治疗，精神状态即可恢复正常。反应性精神病有急性反应性精神病与持续性反应性精神病两种类型：急性反应性精神病在突然和剧烈精神刺激后24小时之内发病，表现为反应性意识模糊状态;反应性兴奋;反应性木僵。持续性反应性精神病多由长期持续的精神因素所引起，病程经过较长，主要为反应抑郁症;反应性偏状态等。"}, {"ID": "298.9", "content": "初期表现性格突变原本活泼开朗、热情好客的人，突然变得对人冷淡，与人疏远、孤僻不合群，生活懒散，不守纪律。对任何事情都没有了往日的激情。情感紊乱情感变得冷漠起来，对亲人漠不关心，对周围事情不感兴趣，脾气开始变得暴躁起来，经常会为一些小事而乱发脾气，会莫名其妙的大笑或嚎哭。行为诡异行为举止开始变得诡异起来。喜欢发呆、独来独往，常人很难与其交流。敏感多疑对任何事都敏感起来，把周围的一切都附加在自己身上。以为别人都在议论他，不吃、不喝，认为有人想要加害于他，有时甚至会出现幻视、幻觉的症状。睡眠障碍逐渐或突然变得入睡困难，即使入睡也易惊醒或睡眠不深，彻夜失眠多梦或睡眠过多。精神活性物质、酒精中毒所致精神障碍、有机磷中毒所致精神障碍与非依赖性精神障碍、肾上腺皮质激素所致精神障碍、镇静催眠剂中毒所致的精神障碍等。常见症状感觉障碍包括为感觉过敏、减退、倒错、内感性不足等。知觉障碍包括错觉、错视、幻觉和感知综合征。思维障碍包括思维奔逸、迟缓、贫乏、松弛、病理性赘述，思维不连贯，中断，云集，象征性思维。逻辑倒错性思维，诡辩性思维，持续重复模仿，刻板性等言语，以及思维妄想，释意妄想，形象性妄想。思维插入等。注意障碍包括主动注意障碍和被动注意障碍。记忆障碍包括记忆增强、减退、遗忘、错构、虚构，潜隐记忆和似曾相识症。智能障碍分为先天性智能能低下，后天获得性痴呆。情感障碍包括喜、怒、哀、乐、爱、憎、悲、忧等的体验和表情。常见的情感障碍：情感高涨，欣快、低落、焦虑、脆弱、激动，迟钝、淡漠、倒错、恐怖，矛盾等。意志行为障碍包括意志增强、减退、缺乏、倒错、矛盾、木僵、违拗以及动作刻板、模仿、作态与行为怪异等。"}, {"ID": "299", "content": ""}, {"ID": "299.1", "content": ""}, {"ID": "299.8", "content": ""}, {"ID": "299.9", "content": ""}, {"ID": "300", "content": "神经官能症的症状复杂多样，有的头痛、失眠、记忆力减退；有的则有心悸、胸闷、恐怖感等。其特点是症状的出现与变化与精神因素有关。如有的胃肠神经官能症患者，每当情绪紧张时出现腹泻。植物神经功能紊乱的临床症状与精神易兴奋相联系的精神易疲劳表现为联想回忆增多，脑力劳动率下降，体力衰弱，疲劳感等。情绪症状表现为烦恼、易激惹、心情紧张等。睡眠障碍主要表现为失眠。头部不适，感紧张性头痛，头部重压感、紧束感等。内脏功能紊乱胃胀、肠鸣、便秘或腹泻；心悸、胸闷、气短、肢体瘫软、乏力、濒死感；低热；皮肤划痕征阳性；女子月经不调，男子遗精、阳痿等。心脏、胃肠植物神经功能紊乱临床症状心脏植物神经功能紊乱，又称心脏神经症，是一种心血管系统植物神经系统中介下，受精神因素影响的综合征。临床以心前区疼痛、心悸、气短或换气过度、濒死感为主要症状，此外尚有乏力、头晕、多汗、失眠等症状。"}, {"ID": "300.00", "content": "焦虑状态是介于焦虑情绪和焦虑症之间的一种状态，比焦虑情绪重而较焦虑症轻，焦虑状态有明显的焦虑情绪，烦躁，易怒，易激惹，紧张，坐立不安，伴随睡眠障碍以及一些植物神经紊乱的症状，如心慌、心悸、胸闷、乏力、出冷汗，但这些症状一般时间较短，可有一定诱因，且是时好时怀，可以通过自我调节缓解。"}, {"ID": "300.1", "content": "歇斯底里：外来词拼音：xiē sī dǐ lǐ英文：hysteria指情绪异常激动，举止失常，通常用于形容对于某件事物的极度情绪。一般用于受过度刺激导致情绪失常。"}, {"ID": "300.2", "content": "恐怖症的核心症状是恐惧紧张，并因恐怖引起严重焦虑甚至达到惊恐的程度。因恐怖对象的不同可分为以下几种：社交恐怖症主要是在社交场合下几乎不可控制地诱发即刻的焦虑发作，并对社交性场景持久地、明显地害怕和回避。具体表现为患者害怕在有人的场合或被人注意的场合出现表情尴尬、发抖，脸红、出汗或行为笨拙、手足无措，怕引起别人的注意。因此回避诱发焦虑的社交场景，不敢在餐馆与别人对坐吃饭，害怕与人近距离相处，尤其回避与别人谈话。赤面恐怖是较常见的一种，患者只要在公共场合就感到害羞脸红、局促不安、尴尬、笨拙、迟钝，怕成为人们耻笑的对象。有的患者害怕看别人的眼睛，怕跟别人的视线相遇，称为对视恐怖。特定的恐怖症特定的恐怖症是对某一特定物体或高度特定的情境强烈的、不合理的害怕或厌恶。儿童时期多发。典型的特定恐怖是害怕动物（如蜘蛛、蛇）、自然环境（如风暴）、血、注射或高度特定的情境（如高处、密闭空间、飞行）。患者会因此而产生回避行为。场所恐怖症不仅害怕开放的空间，而且担心在人群聚集的地方难以很快离去，或无法求援而感到焦虑。场所恐怖性情境的关键特征一是没有即刻可用的出口，因此患者常回避这些情境，或需要家人、亲友陪同。"}, {"ID": "300.3", "content": "强迫症的症状主要可归纳为强迫思维和强迫行为。强迫思维又可以分为强迫观念、强迫情绪及强迫意向。内容多种多样，如反复怀疑门窗是否关紧，碰到脏的东西会不会得病，太阳为什么从东边升起西边落下，站在阳台上就有往下跳的冲动等。强迫行为往往是为了减轻强迫思维产生的焦虑而不得不采取的行动，患者明知是不合理的，但不得不做，比如患者有怀疑门窗是否关紧的想法，相应的就会去反复检查门窗确保安全；碰到脏东西怕得病的患者就会反复洗手以保持干净。一些病程迁延的患者由于经常重复某些动作，久而久之形成了某种程序，比如洗手时一定要从指尖开始洗，连续不断洗到手腕，如果顺序反了或是中间被打断了就要重新开始洗，为此常耗费大量时间，痛苦不堪。强迫症状具有以下特点：是患者自己的思维或冲动，而不是外界强加的。必须至少有一种思想或动作仍在被患者徒劳地加以抵制，即使患者已不再对其他症状加以抵制。实施动作的想法本身会令患者感到不快（单纯为缓解紧张或焦虑不视为真正意义上的愉快），但如果不实施就会产生极大的焦虑。想法或冲动总是令人不快地反复出现。"}, {"ID": "300.4", "content": "人要在社会上生存就需要工作，找到一份满意的工作是很多人的向往，对现代人来说，工作除了挣钱养家糊口的职能外，还承担着实现人生价值的重任。如果不幸失业了，人们往往会很苦恼，除了担心失去经济来源，更大的隐患在于心理的失衡，形成抑郁症，这便是下岗抑郁症产生的缘由。"}, {"ID": "300.5", "content": "常见症状有乏力和容易疲劳。注意力难于集中，失眠，记忆不佳，常忘事，不论进行脑力或体力活动，稍久即感疲乏。对刺激过度敏感，如对声，光刺激或细微的躯体不适特别敏感。"}, {"ID": "300.6", "content": ""}, {"ID": "300.7", "content": "本病的基本特征是持续存在先占观念，认为自己患了某种或多种严重的进行性疾病或目前尚未被认识的躯体疾病。患者表现为过分关心自身健康和身体的任何轻微变化，并做出与实际健康状况不相符的疑病性解释。疑病症状可为全身不适、某一部位的疼痛或功能障碍，甚至是具体的疾病。症状表现多种多样，有的定位清楚，描述清晰如肝脏肿胀感、胃肠扭转的体验、头部充血感、咽喉部堵塞感等，有的则体验到定位不清楚、性质模糊的不适感。疼痛是最常见的症状，就部位而言，以头、颈、背、胸部居多。躯体不适症状可涉及不同器官，如恶心、反酸、腹泻、心悸、胸痛、呼吸困难等。有些患者疑有五官不正，特别是鼻子，耳朵以及乳房形状异样，还有诉体臭或出汗等。常伴有焦虑、忧虑、恐惧和植物神经功能障碍症状。患者对各种阴性检查结果和医生的解释保证不能相信和接受，仍坚持自己的疑病观念，继续到各医院反复要求检查和治疗。由于患者的注意力大部分或全部都集中于健康问题，以至于明显影响到日常的学习、工作、生活和人际交往。"}, {"ID": "300.8", "content": "神经官能症的症状复杂多样，有的头痛、失眠、记忆力减退；有的则有心悸、胸闷、恐怖感等。其特点是症状的出现与变化与精神因素有关。如有的胃肠神经官能症患者，每当情绪紧张时出现腹泻。植物神经功能紊乱的临床症状与精神易兴奋相联系的精神易疲劳表现为联想回忆增多，脑力劳动率下降，体力衰弱，疲劳感等。情绪症状表现为烦恼、易激惹、心情紧张等。睡眠障碍主要表现为失眠。头部不适，感紧张性头痛，头部重压感、紧束感等。内脏功能紊乱胃胀、肠鸣、便秘或腹泻；心悸、胸闷、气短、肢体瘫软、乏力、濒死感；低热；皮肤划痕征阳性；女子月经不调，男子遗精、阳痿等。心脏、胃肠植物神经功能紊乱临床症状心脏植物神经功能紊乱，又称心脏神经症，是一种心血管系统植物神经系统中介下，受精神因素影响的综合征。临床以心前区疼痛、心悸、气短或换气过度、濒死感为主要症状，此外尚有乏力、头晕、多汗、失眠等症状。"}, {"ID": "300.9", "content": "症状分类焦虑症多发生于中青年群体中，诱发的因素主要与人的个性和环境有关。前者多见于那些内向、羞怯、过于神经质的人，后者常与激烈竞争、超负荷工作、长期脑力劳动、人际关系紧张等密切相关。亦有部分患者诱因不典型。临床上医师常把焦虑症分成急性焦虑和慢性焦虑两类。急性焦虑  主要表现为惊恐样发作，在夜间睡梦中多发生，有濒死的感觉。患者心脏剧烈地跳动，胸口憋闷，喉头有堵塞感和呼吸困难。由惊恐引起的过度呼吸造成呼吸性碱中毒（二氧化碳呼出过多导致血液偏碱性），又会诱发四肢麻木、口周发麻、面色苍白、腹部坠胀等，进一步加重患者的恐惧，使患者精神崩溃。这类患者就诊时往往情绪激动、紧张不安，常给医师一种心血管疾病发作的假象。一般急性焦虑发作持续几分钟或数小时，当发作过后或适当治疗后，症状可以缓解或消失。慢性焦虑  急性焦虑常在慢性焦虑的背景上产生，但更多患者主要表现为慢性焦虑的症状。一般慢性焦虑的典型表现为五大症状，即心慌、疲惫、神经质、气急和胸痛。此外还有紧张、出冷汗、晕厥、嗳气、恶心、腹胀、便秘、阳痿、尿频急等，有时很难与神经衰弱或其他专科疾病相区分，故需要医师对病情有全面细致的了解，以免误诊。有时候一些必要的辅助检查有助于排除器质性疾病，像心电图、X线胸片、消化道造影、胃镜等可以帮助医师查出疾病。不过，焦虑症的主观症状虽然严重，但客观休征却是很轻或阴性。症状特点广泛性焦虑症  是以经常或持续的，无明确对象或固定内容的紧张不安，或对现实生活中某些问题，过分担心或烦恼为特征，这种紧张不安、担心或烦恼与现实很不相称；常伴有植物神经功能亢进，运动性紧张和过分警惕。惊恐发作  是以反复出现强烈的惊恐状态，伴频死感或失控感，可有严重的植物神经症状。一个月内至少有惊恐发作3次，每次发作不超过2小时，明显影响日常活动。体检发现恐惧发作并非躯体疾病所致，不伴有精神分裂症、情感性障碍或其他神经症性疾病。"}, {"ID": "301", "content": "人格障碍具有如下共同特征人格障碍开始于童年、青少年或成年早期，并一直持续到成年乃至终生。没有明确的起病时间，不具备疾病发生发展的一般过程。可能存在脑功能损害，但一般没有明显的神经系统形态学病理变化。人格显著的、持久的偏离了所在社会文化环境应有的范围，从而形成与众不同的行为模式。个性上有情绪不稳、自制力差、与人合作能力和自我超越能力差等特征。人格障碍主要表现为情感和行为的异常，但其意识状态、智力均无明显缺陷。一般没有幻觉和妄想，可与精神病性障碍相鉴别。人格障碍者对自身人格缺陷常无自知之明，难以从失败中吸取教训，屡犯同样的错误，因而在人际交往、职业和感情生活中常常受挫，以致害人害己。人格障碍者一般能应付日常工作和生活，能理解自己行为的后果，也能在一定程度上理解社会对其行为的评价，主观上往往感到痛苦。各种治疗手段效果欠佳，医疗措施难以奏效。"}, {"ID": "301.0", "content": "一般于早年开始，此类偏离正常的人格一旦形成以后即具有恒定和不易改变性。智力并不低下，但人格的某些方面非常突出和过分地发展，而且本人对自己人格缺陷缺乏争正确的判断。表现固执，敏感多疑，过分警觉，心胸狭隘，好嫉妒；自我评价过高，体验到自己过分重要，倾向推诿客观，拒绝接受批评，对挫折和失败过分敏感，如受到质疑则出现争论，诡辩，甚至冲动攻击和好斗；常有某些超价观念和不安全、不愉快、缺乏幽默感；这类人经常处于戒备和紧张状态之中，寻找怀疑偏见的根据，对他人的中性或善意的动作歪曲而采取敌意和藐视，对事态的前后关系缺乏正确评价；容易发生病理性嫉妒。此类人一般是自我和谐的，不会主动或被动寻求医生帮助。他们通常出现于信访部门或司法精神病鉴定场合。"}, {"ID": "301.1", "content": ""}, {"ID": "301.2", "content": "分裂型人格障碍是人格障碍的一种，有这类异常人格的人敏感多疑，他们总是妄自尊大，而又极易产生羞愧感和耻辱感。此类障碍的患病率可能高于精神分裂症和其他人格障碍。目前主要有两种治疗方法，即心理治疗和生物医学治疗。尽管目前在人格障碍的治疗上已取得了一些进步，找到了有效改善症状的方法，但对人格障碍的处理在很大程度上仍然是根据人格障碍者的不同特点，帮助其寻求减少冲突的生活道路。"}, {"ID": "301.3", "content": ""}, {"ID": "301.4", "content": ""}, {"ID": "301.5", "content": ""}, {"ID": "301.6", "content": "边缘性人格障碍 (Borderline personality disorder，简称BPD)。 边缘性人格障碍是精神科常见人格障碍，主要以情绪、人际关系、自我形象、行为的不稳定，并且伴随多种冲动行为为特征，是一种复杂又严重的精神障碍。边缘性人格障碍的典型特征有学者描述便是“稳定的不稳定”，往往表现为治疗上的不依从，治疗难度很大。"}, {"ID": "301.7", "content": ""}, {"ID": "301.8", "content": "人格障碍具有如下共同特征人格障碍开始于童年、青少年或成年早期，并一直持续到成年乃至终生。没有明确的起病时间，不具备疾病发生发展的一般过程。可能存在脑功能损害，但一般没有明显的神经系统形态学病理变化。人格显著的、持久的偏离了所在社会文化环境应有的范围，从而形成与众不同的行为模式。个性上有情绪不稳、自制力差、与人合作能力和自我超越能力差等特征。人格障碍主要表现为情感和行为的异常，但其意识状态、智力均无明显缺陷。一般没有幻觉和妄想，可与精神病性障碍相鉴别。人格障碍者对自身人格缺陷常无自知之明，难以从失败中吸取教训，屡犯同样的错误，因而在人际交往、职业和感情生活中常常受挫，以致害人害己。人格障碍者一般能应付日常工作和生活，能理解自己行为的后果，也能在一定程度上理解社会对其行为的评价，主观上往往感到痛苦。各种治疗手段效果欠佳，医疗措施难以奏效。"}, {"ID": "301.9", "content": "做任何事情都要求完美无缺、按部就班、有条不紊，因而有时反会影响工作的效率。不合理地坚持别人也要严格地按照他的方式做事，否则心里很不痛快，对别人做事很不放心。犹豫不决，常推迟或避免作出决定。常有不安全感，穷思竭虑，反复考虑计划是否揭当，反复核对检查，唯恐疏忽和差错。拘泥细节，甚至生活小节也要“程序化”，不遵照一定的规矩就感到不安或要重做。完成一件工作之后常缺乏愉快和满足的体验，相反容易悔恨和内疚。对自己要求严格，过分沉溺于职责义务与道德规范，无业余爱好，拘谨吝啬，缺少友谊往来。患者状况至少符合上述项目中的三项，方可诊断为强迫型人格障碍。"}, {"ID": "302", "content": "在社会学中，性别认同是指一个人对自己性别上的认同，当一个人的性别身份不同于他们的生理特征，他们则会遇到性别认同紊乱症。"}, {"ID": "302.0", "content": ""}, {"ID": "302.1", "content": "人兽交：人和动物的性行为。动物恋（paraphilia）又称为恋兽癖，是指人类对非人类动物产生亲密感或性渴望的一种特殊爱恋，该类人群被称为“动物恋者”或“恋兽癖”。“动物恋”和“人兽交”在实际使用上经常会互相涵盖彼此的意义。这两个词语实际上是彼此独立的：并不是所有和动物发生性行为的人都是动物恋者，也并不是所有的动物恋者都会进行和动物的性行为。"}, {"ID": "302.2", "content": "编辑恋童癖患者的行为表现为他们对性成熟的人不感兴趣，只以儿童为满足性欲的对象；患者主要追求的是心理上的性满足和性快感，因此，他们常常通过窥视或玩弄儿童的生殖器来达到性满足，性接触往往末达到性交的地步就中止了。但随着时间的延长，这种接触的次数增多，心理满足便会演变成生理满足，即出现性交要求、玩弄儿童、折磨儿童等行径。"}, {"ID": "302.3", "content": "司法精神病学鉴定中的一种精神症状。性对象倒错通常表现为同性恋，异乎常态的满足性欲方式，以恋物癖较多见。性倒错，在一定的约束条件下可能有所收敛或缓和，但在某些情况下又可能表现出来。性倒错者实施犯罪行为，一般不排除责任能力。只有精神分裂症患者和颞叶癫痫患者产生性倒错的，才能被判定为无责任能力。"}, {"ID": "302.4", "content": ""}, {"ID": "302.5", "content": ""}, {"ID": "302.6", "content": "有性身份障碍的男孩在幼儿期就喜好穿女装、沉湎于女孩的游戏和活动，他们甚至厌恶自己的外生殖器，希望变成女孩，上学后会因此受到其他男孩的羞辱、嘲笑，并越来越被孤立。在青春期，女性化的举止会有所减轻，但有随访研究显示，1/3~2/3有性身份障碍的男孩在青春期中或以后表现出同性恋倾向。有性身份障碍的女孩喜欢穿男装、结交男伴，对洋娃娃没有兴趣，对体育运动和激烈争斗的游戏极为喜爱，不喜欢在游戏中伴女性角色，不愿乳房发育、来月经，甚至声称自己是男孩等。大部分在青春期会收敛对异性活动或服装的追求，同时仍有一部分保留男性性别的认同，逐渐显露出同性恋倾向。在这类儿童中持续排斥本身性解剖结构的情况较少见，如: 女孩声称将要长出阴茎，立位小便，或男孩反复声称自己将发育成女人，阴茎和睾丸令人讨厌、最好没有。"}, {"ID": "302.7", "content": "性冷淡的症状表现体现在两个方面：生理症状和心理症状。生理症状主要体现在：性爱抚无反应或快感反应不足；性交时阴道无爱液或少爱液分泌，干涩，紧缩，疼痛；无性爱快感或快感不足，迟钝，缺乏性高潮；性器官发育不良或性器官萎缩，老化，细胞缺水，活性不足等。心理症状主要体现在：对性爱恐惧，厌恶及心理抵触；对性爱有洁癖症及严重的心理阴影；对性爱认识不足，投入程度不够；受传统观念影响，性爱时不主动，感觉羞耻，肮脏。"}, {"ID": "302.8", "content": "在社会学中，性别认同是指一个人对自己性别上的认同，当一个人的性别身份不同于他们的生理特征，他们则会遇到性别认同紊乱症。"}, {"ID": "302.9", "content": "在社会学中，性别认同是指一个人对自己性别上的认同，当一个人的性别身份不同于他们的生理特征，他们则会遇到性别认同紊乱症。"}, {"ID": "303", "content": "酒精是一种麻醉剂，一次大量饮酒，可出现急性精神症状，长期饮酒的患者可产生酒精依赖，酒精中毒性精神障碍，甚至出现不可逆的神经系统损害。酒精的躯体依赖性酒精精神依赖是指对酒的渴求，早期并没有出现明显的躯体症状，当发展严重时，患者恐惧戒断症状出现，表现强烈的饮酒渴求，导致不可控制即酒瘾。戒断综合征震颤是酒精依赖患者典型的戒断症状之一，通常在患者停止饮酒后7～8个小时出现，这种震颤会随着情绪的激动加重。还有一些患者会出现恶心、呕吐、食欲不振。酒精中毒性精神障碍急性酒精中毒患者在一次大量饮酒后产生的正常反应，患者出现情绪兴奋、话多、精神充沛、运动失调、震颤等，随着酒醒后上述症状就会消失。慢性酒精中毒患者长期饮酒后出现精神方面的异常，常见幻觉、幻听、震颤、妄想、人格衰退。严重者出现痴呆等。反复大量饮酒常可以引起严重的抑郁症状。"}, {"ID": "304", "content": "药物依赖是一组认知、行为和生理症状群，使用者尽管明白使用成瘾物质会带来问题，但还在继续使用。药物滥用和依赖是社会、心理和生物因素相互作用的结果，药物的存在和药理特性是滥用、依赖的必要条件，但是否成为“瘾君子”，还与个体人格特征、生物易感性有关，而社会文化因素在药物滥用、依赖中起到了诱因作用。"}, {"ID": "304.0", "content": ""}, {"ID": "304.1", "content": "巴比妥类是巴比妥酸的衍生物。巴比妥酸本身无中枢抑制作用，用不同基团取代C5上的两个氢原子后，可获得一系列中枢抑制药。这些药产生中枢抑制强弱不等的镇静催眠作用。临床将此类药物可分为四类：①长效类，如苯巴比妥、巴比妥；②中效类：如巴比妥、异戊巴比妥；③短效类：司可巴比妥、海索巴比妥；④超短效类：硫喷妥钠等。"}, {"ID": "304.2", "content": ""}, {"ID": "304.3", "content": ""}, {"ID": "304.4", "content": ""}, {"ID": "304.5", "content": ""}, {"ID": "304.6", "content": "药物依赖是一组认知、行为和生理症状群，使用者尽管明白使用成瘾物质会带来问题，但还在继续使用。药物滥用和依赖是社会、心理和生物因素相互作用的结果，药物的存在和药理特性是滥用、依赖的必要条件，但是否成为“瘾君子”，还与个体人格特征、生物易感性有关，而社会文化因素在药物滥用、依赖中起到了诱因作用。"}, {"ID": "304.7", "content": ""}, {"ID": "304.8", "content": ""}, {"ID": "304.9", "content": "药物依赖是一组认知、行为和生理症状群，使用者尽管明白使用成瘾物质会带来问题，但还在继续使用。药物滥用和依赖是社会、心理和生物因素相互作用的结果，药物的存在和药理特性是滥用、依赖的必要条件，但是否成为“瘾君子”，还与个体人格特征、生物易感性有关，而社会文化因素在药物滥用、依赖中起到了诱因作用。"}, {"ID": "305", "content": "药物依赖性是由药物与机体相互作用造成的一种精神状态，有时也包括身体状态，表现出一种强迫性地要连续或定期用该药的行为和其它反应。目的是要去感受它的精神效应，有时也是为了避免停药引起的不适，可以发生或不发生耐受。用药者可以对一种以上的药物产生依赖性。"}, {"ID": "305.0", "content": "药物依赖性是由药物与机体相互作用造成的一种精神状态，有时也包括身体状态，表现出一种强迫性地要连续或定期用该药的行为和其它反应。目的是要去感受它的精神效应，有时也是为了避免停药引起的不适，可以发生或不发生耐受。用药者可以对一种以上的药物产生依赖性。"}, {"ID": "305.1", "content": ""}, {"ID": "305.2", "content": ""}, {"ID": "305.3", "content": ""}, {"ID": "305.4", "content": ""}, {"ID": "305.5", "content": ""}, {"ID": "305.6", "content": ""}, {"ID": "305.7", "content": "苯丙胺类毒品，也称苯丙胺类兴奋剂，是对所有由苯丙胺转换而来的中枢神经兴奋剂的统称。该类毒品属于精神药物，一般分为传统型、减肥型和致幻型三种，三种毒品都会对人体的精神、脏器造成巨大的危害。由于并没有确定的身体依赖性，对苯丙胺类毒品的戒毒治疗只能采取对症治疗和心理治疗的方式。"}, {"ID": "305.8", "content": "近年来，我国苯丙胺类药物滥用呈上升趋势，滥用人群分布广泛，诊断治疗难度较大。2002年卫生部与原国家药品监督管理局联合发布了《苯丙胺类兴奋剂滥用及相关障碍的诊断治疗指导原则》（以下简称《指导原则》），对苯丙胺类药物依赖的规范化治疗起到积极作用。"}, {"ID": "305.9", "content": "非独立董事是指与公司或执行董事存在某种利益关系，并可能影响其独立判断的董事。被认为是非独立董事的人士通常包括商业银行家、投资银行家、律师和其它为公司提供服务或货物的人士。"}, {"ID": "306", "content": "生理功能障碍也是男科疾病中的一大类别，包括ED、早泄、阳痿和不射精等症，其中以ED影响最大，最为常见。据国外统计，40岁以上的男性中可能有52%的人受到ED的困扰，全球至少有1亿名男子患有不同程度的ED。现代医学给阳痿下了一个简明的定义：这是一种阴茎勃起障碍，通常是指在有性刺激和性欲情况下，阴茎不能勃起或勃起不坚，勃起时间短促，很快软缩，以致不能进行与完成夫妻生活。生理功能障碍的发生常常与高血压、缺血性心脏病、外周血管疾病、糖尿病关系密切。高血压患者中，约15%可发生勃起功能障碍；心脏病患者的完全勃起功能障碍发病率为39%；28%的糖尿病患者可发生勃起功能障碍。"}, {"ID": "306.0", "content": "本丛书可以帮助您更快更专业地审读MRI图片。当您翻开这本书时，右手边先列出的是相关典型的图片，接排其下的是病史和临床表现，之后为MRI表现和诊断，最后对这一病例进行讨论。以上内容无需翻动书页而一览无余。所有每一个病例的讨论部分均占有最大篇幅，详细阐述了相关病例的临床表现和影像学表现特点，以及这疾病的诊断和鉴别诊断。本书每一病例后为读者提供了进一步阅读的相关文献资料"}, {"ID": "306.1 Respiratory (Include: air hunger hiccough (psychogenic", "content": ""}, {"ID": "306.2 Cardiovascular (Include: cardiac neurosis, cardiovascular neurosis, neurocirculatory asthenia, psychogenic cardiovascular disorder", "content": ""}, {"ID": "306.3", "content": "包在身体表面，直接同外界环境接触，具有保护、排泄、调节体温和感受外界刺激等作用的一种器官，是人的身体器官中最大的器官"}, {"ID": "306.4", "content": "说起健康，人们又会自然而然地这样认为：只要心、脑、肝、肾等脏器不出毛病，就没什么可担心的。的确，这些都是身体里最重要的脏器，少了哪个都不行，如果出了毛病，不管你是达官贵人还是黎民百姓，都躲不开病痛的侵袭。比如说心脏病、脑出血、肝癌、尿毒症等等，这些会轻易夺走人们生命的疾病，没有一个是好惹的。但是，人们似乎总是对胃肠道不够重视，经常会忽略这样一个事实：如果胃肠道没有了，心、脑、肝、肾这些脏器，还能够正常运转吗？"}, {"ID": "306.5 Genitourinary (Include: psychogenic dysmenorrhoe", "content": ""}, {"ID": "306.6 Endocrin", "content": ""}, {"ID": "306.7 Organs of special sens", "content": ""}, {"ID": "306.8", "content": "其他：别的，其余，不分人与物。语出《国语·晋语四》：“民生安乐，谁知其他？”古汉语流行通假，形近和音同的字常通假，他、佗、它同音或形近，亦可写作“其它”。"}, {"ID": "307", "content": "婴儿痉挛症婴儿痉挛症是不同病因导致的婴儿期癫痫，常伴精神运动发育迟滞，本病病因不清，特发性婴儿痉挛症为常染色体隐性遗传。患儿多在1岁前发病，高峰为4～7个月，男婴多见，通常表现特征性痉挛，精神运动发育迟滞，痉挛为屈曲性，伸展性，闪电样或点头样，常为多种类型组合，本病分为症状性及特发性两类，症状性多有脑损伤史或明确病因，表现精神运动发育迟滞；特发性较少见，无脑损伤史。综合征（LGS）也称小运动发作，是儿童难治性癫痫综合征，以某些类型癫痫发作，常伴精神发育迟缓，占儿童癫痫4.2%～10.8%。症状性LGS病因包括产前、围生期及产后因素，先天性脑发育及代谢异常、感染、外伤等，10%～20%的病例出现LGS前曾患婴儿痉挛症。通常4个月～11岁发病，4岁前多见，1～2岁最多，患儿同时出现两种或以上发作是LGS重要特征，常见强直性发作和非典型失神发作，也可见失张力发作，肌阵挛性发作，GTCS和单纯部分性发作，发作很频繁，常发生癫痫状态。部分LGS患儿发病时即有智能障碍，大多数发病数年后有智能障碍，智能障碍与发病早晚有关，半数患儿出现行为异常，表现多动症或攻击性，破坏性行为，可伴脑瘫、言语异常等神经功能缺失。主要临床类型特征如下：强直性发作 一般为轴性强直，表现仰头，点头和全身挺直，有时难与West综合征区别，短暂发作可不伴意识丧失，反复发作有意识障碍，睡眠中多发。非典型失神发作 见于半数患者，表现凝视或眼球上转，正进行的活动中断，与典型失神发作相比，发作不突然，停止过程缓慢，意识不完全丧失，可伴自动症和自主神经异常，持续数秒至十余秒。失张力发作 多见于婴儿，肌张力突然消失无法保持身体姿势，使病人突然跌倒及外伤，瞬间发作可无意识障碍，严重发作时有意识丧失，持续数秒。阵挛性发作 表现全身或部分肌阵挛性抽动，无强直发作，可伴意识丧失。非典型失神发作持续状态 发作持续出现，意识呈混浊状态，其间可有失张力，短暂全身肌阵挛发作等，又称小发作持续状态，见于14%～50%的LGS患者。少年型脑苷脂沉积病又称少年型（Ⅲ型）Gaucher病，是常染色体隐性遗传葡糖脑苷脂贮积病，目前已发现，本病患儿存在lq21～31区1448位核苷酸等位突变，患儿多在10岁内发病，神经系统表现慢性进行性智力减退，小脑性共济失调，痫性发作如肌阵挛癫痫，锥体外系症状如手足徐动，震颤和肌张力障碍等。少年型家族性黑蒙性痴呆家族性黑蒙性痴呆是常染色体隐性遗传，多数患儿有犹太遗传背景，为15号染色体长臂（15q23-q24）突变导致氨基己糖苷酶A缺陷，患儿4～10岁发病，首发症状为进行性视力减退和视神经萎缩，可出现各种类型发作如失神发作，肌阵挛发作或全面强直-阵挛发作等，共济失调，构音障碍和智能减退等。樱桃红斑-肌阵挛综合征樱桃红斑-肌阵挛综合征，为常染色体隐性遗传，已证实神经氨酸沉积症患者存在10q23基因突变，导致β-N-乙酰神经氨酸酶缺陷，使神经系统出现因溶酶体贮存所致功能受损。多在8～15岁发病，可见进行性视力减退，晶体混浊，眼底检查可见樱桃红色斑，小脑性共济失调及周围神经病等，发病后数年内出现肌阵挛，多肌阵挛和意向性肌阵挛。进行性肌阵挛癫痫为常染色体隐性遗传，包括以下3种类型：小体肌阵挛癫痫 也称Lafora病，是罕见常染色体隐性遗传病，6～19岁（平均14岁）发病，多以强直-阵挛发作起病，之后出现不规则肌阵挛发作，闪光、喧闹和接触等刺激可诱发轻微肢体抽动，粗大肌阵挛或局灶性发作，智力衰退早期出现，迅速进展，数月或数年后病程晚期出现小脑性共济失调，肌痉挛和不随意运动等锥体束，锥体外系体征。肌阵挛性癫痫伴蓬毛样红纤维 又称MERRF综合征，是母亲遗传的线粒体DNA突变引起的线粒体病，多见于5～15岁儿童，通常在10岁后或更晚发病，有明确家族史，以肌阵挛性癫痫发作为特征，可伴强直-阵挛发作，小脑性共济失调，智能减退，痴呆和肌病等，可见矮小，神经性耳聋，视神经萎缩，足畸形如弓形足，腱反射消失，深感觉障碍和内分泌失调等。综合征 本综合征为常染色体隐性遗传，患儿6～18岁起病，病情进展迅速，平均病程2～10年，首发症状为肌阵挛性抽动，意识清醒时出现自发性动作性肌阵挛，不规则，不同步，对光刺激等敏感，可合并强直-阵挛发作，小脑性共济失调，构音障碍和痴呆等。"}, {"ID": "307.0", "content": "患有口吃的儿童，表现为发音困难，说话时重复，面红耳赤，而且颈背肌肉及情绪紧张，说话失去流畅性，在某个字上停顿，重音和拖音，也可表现为说话中的突然停止或把一个字拖得很长。尤其是在激动时，着急得说不出话来。口吃分为短暂性口吃、良性口吃和永久性口吃。短暂性口吃一般幼儿在学说话中出现的口吃，只要父母耐心纠正，几个月就可以改过来，这称为短暂性口吃；良性口吃至6岁儿童发生的口吃，六个月到六年就可以消失，这称为良性口吃；永久性口吃岁以后的儿童，说话时第一个字重复，有时轻，有时重，字音拖得很长又不清楚，往往还借助面部和肢体动作来帮助说话，称为永久性口吃。"}, {"ID": "307.1", "content": "心理和行为障碍主要包括追求病理性苗条和多种认知歪曲症状。此外，AN可伴有抑郁心境、情绪不稳定、社交退缩、易激惹、失眠、性兴趣减退或缺乏、强迫症状。还可表现为过分关注在公共场合进食，常有无能感，过度限制自己主动的情感表达。10%～20%的AN患者承认有窃食行为；30%～50%的患者有发作性贪食。生理障碍常见症状有：畏寒，便秘、胃胀、恶心、呕吐、嗳气等胃肠道症状，疲乏无力，眩晕、晕厥，心慌、心悸、气短、胸痛、头昏眼花，停经（未口服避孕药）、性欲减低、不孕，睡眠质量下降、早醒。"}, {"ID": "307.2", "content": "抽动秽语综合征的特征是不自主的、突发的、快速重复的肌肉抽动，在抽动的同时常伴有暴发性的、不自主的发声和秽语。抽动症状先从面、颈部开始，逐渐向下蔓延。抽动的部位和形式多种多样，比如眨眼、斜视、撅嘴、摇头、耸肩、缩颈、伸臂、甩臂、挺胸、弯腰、旋转躯体等。发声性抽动则表现为喉鸣音、吼叫声，可逐渐转变为刻板式咒骂、陈述污秽词语等。有些患儿在不自主抽动后，逐渐产生语言运动障碍，部分患儿还可产生模仿语言、模仿动作、模仿表情等行为。患儿不自主喉鸣出现较晚，少部分在早期出现，多数在起病后的6～7年出现。患儿的病情常有波动性，时轻时重，有时可自行缓解一段时间。抽动部位、频度及强度均可发生变化。患儿在紧张、焦虑、疲劳、睡眠不足时可加重；精神放松时减轻，睡眠后可消失。患儿智力一般正常，部分患儿可伴有注意力不集中、学习困难、情绪障碍等心理问题。"}, {"ID": "307.3", "content": ""}, {"ID": "307.4", "content": "睡眠量的不正常可包括两类：一类是睡眠量过度增多，如因各种脑病、内分泌障碍、代谢异常引起的嗜睡状态或昏睡，以及因脑病变所引起的发作性睡病，这种睡病表现为经常出现短时间（一般不到15分钟）不可抗拒性的睡眠发作，往往伴有摔倒、睡眠瘫痪和入睡前幻觉等症状。另一类是睡眠量不足的失眠，整夜睡眠时间少于5小时，表现为入睡困难、浅睡、易醒或早醒等。失眠可由外界环境因素（室内光线过强、周围过多噪音、值夜班、坐车船、刚到陌生的地方）、躯体因素（疼痛、瘙痒、剧烈咳嗽、睡前饮浓茶或咖啡、夜尿频繁或腹泻等）或心理因素（焦虑、恐惧、过度思念或兴奋）引起。一些疾病也常伴有失眠，如神经衰弱、焦虑、抑郁症等。睡眠中的发作性异常指在睡眠中出现一些异常行为，如梦游症、梦呓（说梦话）、夜惊（在睡眠中突然骚动、惊叫、心跳加快、呼吸急促、全身出汗、定向错乱或出现幻觉）、梦魇（做噩梦）、磨牙、不自主笑、肌肉或肢体不自主跳动等。这些发作性异常行为不是出现在整夜睡眠中，而多是发生在一定的睡眠时期。例如，梦游和夜惊，多发生在正相睡眠的后期；而梦呓则多见于正相睡眠的中期，甚至是前期；磨牙、不自主笑、肌肉或肢体跳动等多见于正相睡眠的前期；梦魇多在异相睡眠期出现。"}, {"ID": "307.5", "content": ""}, {"ID": "307.6", "content": "夜尿，是夜晚排尿。正常人夜尿一般为0至2次，尿量为300至400毫升。夜尿增多是指夜尿量超过白天尿量或者夜尿持续超过750ml。"}, {"ID": "307.7", "content": "不能自主控制排泄粪便和气体，导致会阴部经常潮湿，粪便染污衣裤。完全失禁时，粪便可以随时自行流出；咳嗽、走路、下蹲及睡眠时，常有粪便、黏液从肛门外流。不完全失禁时，虽能控制干便，但对稀便不能控制，集中精力控制肛门时，方可使粪便不流出。"}, {"ID": "307.8", "content": ""}, {"ID": "307.9 Other and unspecified (Include: hair plucking, lalling, lisping, masturbation, nail-biting, thumb-sucking", "content": ""}, {"ID": "308", "content": "压力源（stress）又称应激源或紧张源，是指任何能够被个体知觉并产生正性或负性压力反应的事件或内外环境的刺激。"}, {"ID": "308.0", "content": ""}, {"ID": "308.1", "content": ""}, {"ID": "308.2", "content": "随意运动兴奋、抑制或不能由意志控制的现象，常见于神经系统疾病、精神障碍、外伤等。运动功能有随意运动和不随意运动两类。随意运动是有意识的，能随自己的意志进行的运动，又称自主运动。不随意运动指内脏运动神经和血管运动神经所支配的心肌、平滑肌的运动，是不经意识、不受自己意志控制的运动。一般所说运动指随意运动而言。运动神经系统指锥体系统、锥体外系（纹状体－苍白球系统）和皮质－脑桥－小脑系统，而由周围运动神经元发出冲动控制骨骼肌的活动。 "}, {"ID": "308.3", "content": "压力源（stress）又称应激源或紧张源，是指任何能够被个体知觉并产生正性或负性压力反应的事件或内外环境的刺激。"}, {"ID": "308.4", "content": ""}, {"ID": "309", "content": ""}, {"ID": "309.0", "content": "反应性抑郁症又称心因性抑郁症，是由强烈的精神刺激或持久的精神紧张等应激因素作用起病的。临床表现以突出的抑郁情绪为主要特征，同时也存在认知、行为和躯体调节功能等多方面的障碍，其症状表现容易被人理解，且与精神刺激因素有明显的关联，病程可长可短。"}, {"ID": "309.1", "content": "反应性抑郁症（Reactive depression）是在长期持续的精神刺激因素的作用下而产生的一种以情绪低沉、忧郁、沮丧、焦虑和自责自罪为主要表现的精神疾病，也是—种较常见的心因性障碍。"}, {"ID": "309.2", "content": "不良情绪是指一个人对客观刺激进行反映之后所产生的过度体验。焦虑、紧张、愤怒、沮丧、悲伤、痛苦、难过、不快、忧郁等情绪均属于不良情绪。"}, {"ID": "309.3", "content": "编辑临床表现多种多样。早期有时症状不典型，而当肿瘤的基本特征均已具备时，病情往往已属晚期。脑瘤发病多缓慢。首发症状为颅内压增高如头痛、呕吐和神经定位症状如肌力减退、癫痫等。数周、数月或数年之后，症状增多，病情加重。急性发病者可在数小时或数日内病情突然恶化，陷入瘫痪、昏迷，此多见于肿瘤囊性变、瘤出血(瘤卒中)、高度恶性的肿瘤、肿瘤转移、并发弥漫性急性脑水肿，或因瘤体(囊肿)突然阻塞脑脊液循环通路致颅内压急剧增高，导致脑疝而死亡。一般性症状 包括躯体症状和精神症状。头痛：开始为发作性，以早晨、晚上多见，之后白天头痛次数增加。头痛部位多在额部及颞部，后颅窝肿瘤可后枕部头痛，并放射至眼眶部。总之，头痛以肿瘤所在侧显著。随病情发展，头痛可逐步加剧并呈持续性，咳嗽、用力、喷嚏、低头、情绪激动时头痛加剧，卧倒时减轻。呕吐：多在清晨或空腹时发生，头痛剧烈时呕吐更为常见。患者大多伴有恶心，而缺乏恶心的突发喷射性呕吐并不常见。呕吐严重的患者不能进食，食后即行吐出。幕下肿瘤较之幕上占位损害发生呕吐早而且多。视盘水肿：幕下及中线肿瘤出现视盘水肿早，而幕上缓慢生长的肿瘤则出现较晚，甚至不发生。视盘水肿多为双侧，早期无视觉障碍，视野检查可见生理盲点扩大。视盘持续长时间水肿后，可继发视神经萎缩，视盘逐渐苍白，视力减退，提示视神经已有继发性萎缩表现，甚至失明。其他约有1/3的颅脑肿瘤病人经常发生痉挛发作。颅内压增高还可有抽搐，立位时平衡不良，三叉神经分布区有压痛，展神经麻痹，复视，头晕，猝倒等。在急性或亚急性的病例中，尚可有脉搏、血压和呼吸变化。脉搏可减慢至每分钟50～60次之间，呼吸转慢而变深。颅压持续增高时，脉搏可增快且不规律。意识模糊：意识模糊是脑肿瘤的一般性症状，可表现为不同形式和多变性，可见于任何部位快速发展的肿瘤，属于急性脑器质性综合征。Bleuler(1951)报道37%的病例有意识模糊，但通常并不严重。临床可见理解和反应困难、行动缓慢、反应迟钝、呆滞、嗜睡、注意力不集中、情感淡漠、定向障碍。第三脑室发生胶样囊肿时，由于间歇性出现脑积水，意识障碍可呈波动性，有时病人可突然恢复正常，有时却很快转入谵妄状态。颅内压显著增高时，意识状态可迅速恶化，这是由于发生钩回疝之故。意识模糊并非完全由颅内压增高所致，因为脑干及间脑部肿瘤损及网状结构时，也可发生意识模糊或昏迷发作。遗忘综合征：Bleuler(1951)的资料显示，遗忘综合征占脑瘤病例的38%，是脑功能弥漫性损害的结果。这种综合征常见于缓慢生长的颅内肿瘤病例(Gelder等，1983)，但邻近脑底部和第三脑室的局限性损害亦可引起。当颅内压增高时，遗忘综合征无定位价值，如无颅内压增高，则提示颅底部有肿瘤。病人早期可表现近事记忆减退或遗忘，过去经历的记忆也不能复现，甚至新记忆发生歪曲。但一般即时记忆可相对保持良好。病情发展可出现定向障碍、顺行性遗忘和伴有虚构现象的柯萨可夫综合征。病人对记忆的缺陷常漠不关心。痴呆：缓慢生长且病期较久的脑肿瘤患者可表现痴呆，表现为计算、理解和判断力的缺损。此症状可在早期因不能适应工作而被及时发现。而快速浸润生长的多形性成胶质细胞瘤亦可在起病后不久发生精神衰退。Sachs(1950)指出脑膜瘤可引起痴呆，特别是年长的脑肿瘤患者。对于任何迅速发展的痴呆，尤其与患者的躯体状态不相称时，应怀疑脑肿瘤的存在。中年及老年患者颅内压增高可在早期出现遗忘综合征，晚期结局常为痴呆。可出现思维缓慢，思维内容贫乏、空洞，语句不连贯，行为紊乱而奇特，不可理解及智能障碍。病例：男，19岁，未婚，工人。平时工作成绩优异，单位拟提其为干部，但考核时交白卷自感有愧于领导。病后嗜睡、工作效率下降、发呆。第3天即卧床不起，生活需人料理，整日双目紧闭，定向不良，记忆减退。不久发展到大小便不能自理，情况日趋恶化。于住院后第12天死亡，尸检发现为左侧颞叶巨大皮样囊肿，肿瘤源于左侧大脑侧室内侧部分，充满左侧整个侧室，左侧脑容积扩大。死亡原因系两侧海马疝形成。精神分裂症样精神病：颅内肿瘤虽可诱发精神分裂症，但二者伴发的可能超过预期机遇，表明可能存在特殊部位脑肿瘤可引起精神分裂症样精神病。此类病例临床与精神分裂症类似，但病程短暂，妄想内容并不荒诞。在幻觉中以幻听较多，也可有幻视、幻嗅及幻触等。有时可见感觉过敏或消失及感知综合障碍，感知障碍常与行为异常同时出现。病例：男，38岁，已婚，工人。2年前开始头痛，位于前额和左颞部，呈抽动样痛，休息后好转。1年后出现恶心呕吐和夜间抽风，头痛逐渐加重，反应迟钝，情感淡漠，精神呆滞，计算力慢，左侧鼻管沟浅，伸舌左偏，超声检查示中线偏斜。手术证实为额叶脑膜瘤，病人在术后即出现多疑，怀疑手术医生与其爱人有不正常关系，医生、单位同志和爱人串通一起要害他。认为饭中有毒拒食，医生给他注射了许多莫名其妙的针剂要加害于他。给服氯丙嗪，奋乃静等药物无效，于术后第8天跳楼自杀未遂，致头部刀口裂开和脾破裂，经外科抢救脱险后转回，精神症状仍未见好转，认为手术医生要与其爱人结婚，不时出现冲动。由于管理困难转入精神科，未几妄想消散，自感错怪了人，要向手术医生道歉。情感性障碍：颅内肿瘤伴发情感性障碍较少。一般多见情感淡漠，抑郁，多为对外界事物漠不关心，神情呆滞，缺乏主动性;也可见无故哭笑、情绪不稳、烦躁不安、抑郁、易哭、易怒、焦虑;特别是颞叶肿瘤。颅内肿瘤与躁狂发作伴发者不多见。额叶肿瘤患者表现幼稚、偶见欣快症状。病例：男，52岁，已婚，干部。10年来反复发作精神异常而入院。于1980年起失眠，头昏，情绪低落，休息在家。因既往(1976)胃病手术诊断为原位胃癌，此时也担心是否患了脑癌，经头颅CT检查排除。1981年对妻子外出打牌和女儿交男友不满，表现易激惹，也一度怀疑妻子、女儿对自己不怀好意，经门诊用药治疗缓解。1983年停药再发，表现同前，经治疗好转。1985年3月曾有轻微发作，表现话多易怒，服药后很快控制。1986年出现阵发性右面部抽搐右耳听力下降。1988年又因停药发病，兴奋话多，挥霍无度，到处串门，拜访已多年不联系的师生，为过50岁生日大请宾客，自感聪明，能力强。常规复查头颅CT，发现右侧小脑脑桥角区有一跨中、后颅窝的低密度占位病变，以颅内表皮样瘤可能性大。经服药精神症状又得到控制。1988和1989两年中出现轻度的病情波动，但大部分时间正常。1991年又发，表现失眠，兴奋话多，乱买食品，爱管闲事，不断访友，爱提意见，夸耀自己的才能。CT复查片仍可见原有病灶，其形态、部位、大小、密度未见明显改变。本例属于情感性障碍与颅内肿瘤伴发，可能后者诱使前者复发的效应。在心因基础上发生的精神病性反应：无论是患者对颅内肿瘤的态度而发生的精神病性反应，或者是手术后一过性精神病性反应都存在心因性基础，与病人病前人格也有关。对器质性缺陷的补偿行为非特异性，见于脑损伤和其他脑器质性疾病，参见颅脑损伤伴发的精神障碍章节。人格改变和行为异常 病人表现缺乏主动性、兴趣减少、生活懒散、行为被动、不知整洁、缺乏羞耻感、不主动进食、终日呆坐或卧床不起、缄默不语，甚至类似木僵;有的或喊叫、乱跑，或收藏秽物。人格改变、行为异常与智能改变常同时出现。局限性症状 有关肿瘤的定位诊断，必须注意与神经系统的定位症状相结合，加以分析，才能做出正确的判断。精神症状的出现，因肿瘤侵犯的部位不同而表现各异。各部位脑瘤的定位症状各具有其特点，可根据该部位神经解剖结构和生理功能来判断。随意运动：额叶传出冲动经由脑桥到达对侧小脑半球，对随意运动进行共济调节。额叶背外侧面肿瘤可引起对侧肢体共济失调症状，但无眼球震颤。中央前回即运动区发生肿瘤时可引起局灶性运动性癫痫，发作时意识不丧失，面肌或手指出现阵挛性抽搐。语言表达：左侧额下回岛盖区病变产生运动性或表达性失语。精神活动：主要表现精神呆滞，表情淡漠，记忆力、注意力、理解力和判断力减退，思维与综合能力下降，不注意整洁，不知大小便。有时出现强握和摸索反射，主侧半球受损可有失语。上述额叶综合征并非特异性，临床同样可见于颞叶肿瘤病例，而颞叶损害引起的钩回发作亦见于额叶肿瘤。钩回发作：发作时往往以幻味和幻嗅开始，突然闻到或尝到恶臭或怪味，部分可伴有轻度眩晕，继之呈迷惘和梦样状态称作钩回发作。其时患者出现不真实感，如似曾相识或旧事如新，视物显大或显小，周围声音觉得特别响亮。空间和时间的感知也有改变，觉得近物遥远，时间似电影快镜头样的飞逝，长时间经历一闪即过，可有上腹不适感上行，亦伴有恐惧感。幻视可为原始性，看到亮光，但伴有梦境的复杂幻觉多见。幻听少见，往往与其他形式幻觉交织于一起形成复合的梦呓样体验。发作时可见口部自动动作，如咀嚼，舔唇，尝味运动。自动症：自动症亦属常见，多在晚间出现。自动症的形式多种多样，多持续短暂，事后遗忘。患者可仅有简单的动作，如在室内无目的走动，整理衣物，搬动东西，有时可发生较复杂的行为，如漫游外出。作为具体患者，每次自动症发作是相同的。发作间歇期的行为与情绪改变：颞叶肿瘤时的人格改变并无特异性，类似额叶肿瘤时已如前述。Strobos(1953)发现11%的颞叶肿瘤患者有病态人格和偏执的倾向，关注自己健康和易激惹。颞叶肿瘤时原有人格特征突出化，或者是病前人格对肿瘤或癫痫发作的反应形式。情绪方面表现不稳定，易激惹和富于攻击性。常发生暴发性情绪和强暴行为。一些颞叶肿瘤患者有焦虑、抑郁心境不良等表现，需与抑郁症区别。发作间期出现精神分裂症样精神病者并不少见，这类精神障碍最多见于颞叶肿瘤，其次亦见于垂体肿瘤(Lishman，1978)。可能这类病例有的是肿瘤促使或诱发具有精神分裂症遗传素质者发病，另一些可能直接由颞叶病变引起。体象的形成是顶叶皮质通过本体感受器传入信息进行综合的结果。因此顶叶肿瘤患者可出现各种体象障碍，如一侧失觉知或忽视(unilateral unawareness or neglect)，半侧躯体辨认(hemisomatognosis)不良，疾病失认(anosognosis)，自体部位失认(autotopagnosia)，重复现象(reduplication phenomenon)，形体综合不能(amorphosynthesis)等。患者的触觉和痛觉并未受损，但却不能通过触摸来辨别物体，即实体感觉障碍(astereognosis)，不能说出手心划的字或图形是什么，称之书写感丧失。当顶叶后部肿瘤波及枕叶时可见相貌失认症。顶叶肿瘤患者可有抑郁表现，人格障碍则较少见。这类患者对自体和周围事物(如衣服)的左右都不能恰当地注意，患者可出现穿衣踌躇和困难，称为穿衣失用症(dressing apraxia)有时会导致误诊为痴呆或癔症。记忆障碍：累及第三脑室的肿瘤有14%存在记忆缺陷(Williams和Pennybacker，1954)，有的表现为遗忘-虚构综合征。侵犯间脑和第三脑室的颅咽管瘤，如排除颅内压增高因素的影响，亦可发现特殊的记忆障碍。痴呆：由于脑脊液循环的慢性阻塞可致皮质萎缩，故间脑肿瘤可有痴呆表现，在中年和老年患者尤易发生。人格改变：间脑肿瘤可见类似与额叶综合征时的人格改变，如主动性降低，行为幼稚，愚蠢的诙谐等，但与额叶损害不同处，间脑病变的患者自知力不受损。阵发性或周期性精神障碍：间脑部位病变可引起阵发性或周期性行为改变。患者情绪波动性大，时而抑郁时而情绪高涨，或情绪控制能力减低动辄引起盛怒。局限于间脑的肿瘤可见无目的兴奋和停滞发呆相交替的精神病发作，每一时相持续1～2周。第三脑室胶样囊肿患者可有突然开始和突然停止的头痛，谵妄或意识模糊发作。嗜睡-贪食：间脑肿瘤常引起的嗜睡和睡眠过度，但可唤醒，有的食欲增加，有定位诊断价值。必须符合CCMD-2-R中，脑器质性精神障碍的诊断标准和关于有颅内肿瘤的证据，且精神障碍的发生和病程与颅内肿瘤相关。脑肿瘤伴发的精神症状不典型，出现行为改变时缺乏定位症状和体征，诊断有难度，首先是根据病史和物理检查对脑瘤做出早期正确诊断。脑瘤的早期诊断十分重要，首先应明确：究竟有无颅内肿瘤，需要与其他颅内疾病鉴别;肿瘤生长的部位以及与周围结构的关系，准确的定位对于开颅手术治疗是十分重要的;肿瘤的病理性质，如能做到定性诊断，对确定治疗方案与估计预后皆有参考价值。病史与临床检查是正确诊断脑瘤的基础，发病时间、首发症状和以后症状出现的次序对定位诊断具有重要意义。头痛、恶心呕吐和视盘水肿是3个常见的躯体症状，精神科医师对所有精神疾病患者应认真进行躯体检查和神经系统检查。对头痛患者不能掉以轻心，长期头痛患者的头痛性质改变或新近无原因发生头痛、开始为阵发性，后为持续性，应格外注意排除脑肿瘤。颅内肿瘤可表现一些短暂或特殊的功能障碍，当顶叶肿瘤出现令人迷惑的认知障碍或旁矢状区肿瘤发生一侧下肢无力时，容易与癔症混淆，应引起注意。一些部位肿瘤可引起缄默、少动、呆滞等类似紧张症表现，易误诊为紧张型精神分裂症。综合国内外有关误诊的报道，误诊为精神分裂症、抑郁症和癔症者最多。不少脑肿瘤患者表现抑郁症状，而伴发躁狂者少。患者以行为异常由家属伴来，如果病情的发展与处境无关，而临床病程不断进展，应考虑脑肿瘤的可能性。脑局限性症状无特异性，任何脑疾病一旦波及这些部位均可引起，故需结合病史和辅助检查全面加以考虑。"}, {"ID": "309.4", "content": ""}, {"ID": "309.8", "content": "在一个系统中，系统本身的工作效果，反过来又作为信息调节该系统的工作，这种调节方式叫做反馈调节 （生物学）。在生物化学中也指一个代谢反应的终产物（或某些中间产物）对生化反应关键酶的影响。也可做在操作系统中起到调节功能的必要关系式"}, {"ID": "309.9", "content": ""}, {"ID": "310", "content": "躯体疾病所致的精神障碍是指在内脏器官、内分泌、代谢、营养、血液、胶原病和感染以及其他内科疾病的整个病程中所表现的精神障碍。是在原发躯体疾病的基础上产生以急性精神障碍表现为多见。是原发的躯体疾病的全部症状中一个组成部分。躯体疾病所致的精神障碍，一般不包括精神活性物质所致的精神障碍和脑器质性精神障碍。"}, {"ID": "310.0", "content": "双侧额叶病变时，其临床表现有三种类型：第一种是以人格改变为主，表现为行为放纵或不伴欣快幸福感的轻躁狂状态；第二种是不伴悲痛或病态偏见的抑郁状态；第三种是混合型，上述两种行为改变交替或并存。 "}, {"ID": "310.1", "content": ""}, {"ID": "310.2", "content": "幻觉震动综合症（phantom vibration syndrome），其实是一种由科技产品所带来的现象，在手机普及化后大家开始依赖手机，当手机放在包包、口袋等，这些我们无法看到的地方时，就会开始产生不安与幻觉。幻觉震动综合症是预期焦虑的结果，影响近70%的手机用户。这些用户已经非常习惯于手机响动，大脑会在他们“需要”的时候，让他们产生手机响动的错觉。研究发现，大约有68%的手机用户出现幻觉震动综合症，其中87%的人每周都会感到幻响，13%的人每天产生这种错觉。"}, {"ID": "310.8", "content": "躯体疾病所致的精神障碍是指在内脏器官、内分泌、代谢、营养、血液、胶原病和感染以及其他内科疾病的整个病程中所表现的精神障碍。是在原发躯体疾病的基础上产生以急性精神障碍表现为多见。是原发的躯体疾病的全部症状中一个组成部分。躯体疾病所致的精神障碍，一般不包括精神活性物质所致的精神障碍和脑器质性精神障碍。"}, {"ID": "310.9", "content": ""}, {"ID": "311", "content": "抑郁症可以表现为单次或反复多次的抑郁发作，以下是抑郁发作的主要表现。心境低落主要表现为显著而持久的情感低落，抑郁悲观。轻者闷闷不乐、无愉快感、兴趣减退，重者痛不欲生、悲观绝望、度日如年、生不如死。典型患者的抑郁心境有晨重夜轻的节律变化。在心境低落的基础上，患者会出现自我评价降低，产生无用感、无望感、无助感和无价值感，常伴有自责自罪，严重者出现罪恶妄想和疑病妄想，部分患者可出现幻觉。思维迟缓患者思维联想速度缓慢，反应迟钝，思路闭塞，自觉“脑子好像是生了锈的机器”，“脑子像涂了一层糨糊一样”。临床上可见主动言语减少，语速明显减慢，声音低沉，对答困难，严重者交流无法顺利进行。意志活动减退患者意志活动呈显著持久的抑制。临床表现行为缓慢，生活被动、疏懒，不想做事，不愿和周围人接触交往，常独坐一旁，或整日卧床，闭门独居、疏远亲友、回避社交。严重时连吃、喝等生理需要和个人卫生都不顾，蓬头垢面、不修边幅，甚至发展为不语、不动、不食，称为“抑郁性木僵”，但仔细精神检查，患者仍流露痛苦抑郁情绪。伴有焦虑的患者，可有坐立不安、手指抓握、搓手顿足或踱来踱去等症状。严重的患者常伴有消极自杀的观念或行为。调查显示，我国每年有28.7万人死于自杀，其中63%有精神障碍，40%患有抑郁症。因抑郁症而自杀的不乏名人，包括梵高、海明威、三毛、张国荣、徐行、李晓、罗宾·威廉姆斯、乔任梁等认知功能损害研究认为抑郁症患者存在认知功能损害。主要表现为近事记忆力下降、注意力障碍、反应时间延长、警觉性增高、抽象思维能力差、学习困难、语言流畅性差、空间知觉、眼手协调及思维灵活性等能力减退。认知功能损害导致患者社会功能障碍，而且影响患者远期预后。躯体症状主要有睡眠障碍、乏力、食欲减退、体重下降、便秘、身体任何部位的疼痛、性欲减退、阳痿、闭经等。躯体不适的体诉可涉及各脏器，如恶心、呕吐、心慌、胸闷、出汗等。自主神经功能失调的症状也较常见。病前躯体疾病的主诉通常加重。睡眠障碍主要表现为早醒，一般比平时早醒2～3小时，醒后不能再入睡，这对抑郁发作具有特征性意义。有的表现为入睡困难，睡眠不深；少数患者表现为睡眠过多。体重减轻与食欲减退不一定成比例，少数患者可出现食欲增强、体重增加。"}, {"ID": "312", "content": "这么多年以来，男孩子“欺负”女玩家越来越变本加厉，让人防不胜防。那么骚扰女玩家的行为多达数百多个，其中有哪些是我们可爱的女孩子们感到最受不了的呢？请看外媒列出的五大游戏“性骚扰”案例。"}, {"ID": "312.0", "content": "编辑临床表现多种多样。早期有时症状不典型，而当肿瘤的基本特征均已具备时，病情往往已属晚期。脑瘤发病多缓慢。首发症状为颅内压增高如头痛、呕吐和神经定位症状如肌力减退、癫痫等。数周、数月或数年之后，症状增多，病情加重。急性发病者可在数小时或数日内病情突然恶化，陷入瘫痪、昏迷，此多见于肿瘤囊性变、瘤出血(瘤卒中)、高度恶性的肿瘤、肿瘤转移、并发弥漫性急性脑水肿，或因瘤体(囊肿)突然阻塞脑脊液循环通路致颅内压急剧增高，导致脑疝而死亡。一般性症状 包括躯体症状和精神症状。头痛：开始为发作性，以早晨、晚上多见，之后白天头痛次数增加。头痛部位多在额部及颞部，后颅窝肿瘤可后枕部头痛，并放射至眼眶部。总之，头痛以肿瘤所在侧显著。随病情发展，头痛可逐步加剧并呈持续性，咳嗽、用力、喷嚏、低头、情绪激动时头痛加剧，卧倒时减轻。呕吐：多在清晨或空腹时发生，头痛剧烈时呕吐更为常见。患者大多伴有恶心，而缺乏恶心的突发喷射性呕吐并不常见。呕吐严重的患者不能进食，食后即行吐出。幕下肿瘤较之幕上占位损害发生呕吐早而且多。视盘水肿：幕下及中线肿瘤出现视盘水肿早，而幕上缓慢生长的肿瘤则出现较晚，甚至不发生。视盘水肿多为双侧，早期无视觉障碍，视野检查可见生理盲点扩大。视盘持续长时间水肿后，可继发视神经萎缩，视盘逐渐苍白，视力减退，提示视神经已有继发性萎缩表现，甚至失明。其他约有1/3的颅脑肿瘤病人经常发生痉挛发作。颅内压增高还可有抽搐，立位时平衡不良，三叉神经分布区有压痛，展神经麻痹，复视，头晕，猝倒等。在急性或亚急性的病例中，尚可有脉搏、血压和呼吸变化。脉搏可减慢至每分钟50～60次之间，呼吸转慢而变深。颅压持续增高时，脉搏可增快且不规律。意识模糊：意识模糊是脑肿瘤的一般性症状，可表现为不同形式和多变性，可见于任何部位快速发展的肿瘤，属于急性脑器质性综合征。Bleuler(1951)报道37%的病例有意识模糊，但通常并不严重。临床可见理解和反应困难、行动缓慢、反应迟钝、呆滞、嗜睡、注意力不集中、情感淡漠、定向障碍。第三脑室发生胶样囊肿时，由于间歇性出现脑积水，意识障碍可呈波动性，有时病人可突然恢复正常，有时却很快转入谵妄状态。颅内压显著增高时，意识状态可迅速恶化，这是由于发生钩回疝之故。意识模糊并非完全由颅内压增高所致，因为脑干及间脑部肿瘤损及网状结构时，也可发生意识模糊或昏迷发作。遗忘综合征：Bleuler(1951)的资料显示，遗忘综合征占脑瘤病例的38%，是脑功能弥漫性损害的结果。这种综合征常见于缓慢生长的颅内肿瘤病例(Gelder等，1983)，但邻近脑底部和第三脑室的局限性损害亦可引起。当颅内压增高时，遗忘综合征无定位价值，如无颅内压增高，则提示颅底部有肿瘤。病人早期可表现近事记忆减退或遗忘，过去经历的记忆也不能复现，甚至新记忆发生歪曲。但一般即时记忆可相对保持良好。病情发展可出现定向障碍、顺行性遗忘和伴有虚构现象的柯萨可夫综合征。病人对记忆的缺陷常漠不关心。痴呆：缓慢生长且病期较久的脑肿瘤患者可表现痴呆，表现为计算、理解和判断力的缺损。此症状可在早期因不能适应工作而被及时发现。而快速浸润生长的多形性成胶质细胞瘤亦可在起病后不久发生精神衰退。Sachs(1950)指出脑膜瘤可引起痴呆，特别是年长的脑肿瘤患者。对于任何迅速发展的痴呆，尤其与患者的躯体状态不相称时，应怀疑脑肿瘤的存在。中年及老年患者颅内压增高可在早期出现遗忘综合征，晚期结局常为痴呆。可出现思维缓慢，思维内容贫乏、空洞，语句不连贯，行为紊乱而奇特，不可理解及智能障碍。病例：男，19岁，未婚，工人。平时工作成绩优异，单位拟提其为干部，但考核时交白卷自感有愧于领导。病后嗜睡、工作效率下降、发呆。第3天即卧床不起，生活需人料理，整日双目紧闭，定向不良，记忆减退。不久发展到大小便不能自理，情况日趋恶化。于住院后第12天死亡，尸检发现为左侧颞叶巨大皮样囊肿，肿瘤源于左侧大脑侧室内侧部分，充满左侧整个侧室，左侧脑容积扩大。死亡原因系两侧海马疝形成。精神分裂症样精神病：颅内肿瘤虽可诱发精神分裂症，但二者伴发的可能超过预期机遇，表明可能存在特殊部位脑肿瘤可引起精神分裂症样精神病。此类病例临床与精神分裂症类似，但病程短暂，妄想内容并不荒诞。在幻觉中以幻听较多，也可有幻视、幻嗅及幻触等。有时可见感觉过敏或消失及感知综合障碍，感知障碍常与行为异常同时出现。病例：男，38岁，已婚，工人。2年前开始头痛，位于前额和左颞部，呈抽动样痛，休息后好转。1年后出现恶心呕吐和夜间抽风，头痛逐渐加重，反应迟钝，情感淡漠，精神呆滞，计算力慢，左侧鼻管沟浅，伸舌左偏，超声检查示中线偏斜。手术证实为额叶脑膜瘤，病人在术后即出现多疑，怀疑手术医生与其爱人有不正常关系，医生、单位同志和爱人串通一起要害他。认为饭中有毒拒食，医生给他注射了许多莫名其妙的针剂要加害于他。给服氯丙嗪，奋乃静等药物无效，于术后第8天跳楼自杀未遂，致头部刀口裂开和脾破裂，经外科抢救脱险后转回，精神症状仍未见好转，认为手术医生要与其爱人结婚，不时出现冲动。由于管理困难转入精神科，未几妄想消散，自感错怪了人，要向手术医生道歉。情感性障碍：颅内肿瘤伴发情感性障碍较少。一般多见情感淡漠，抑郁，多为对外界事物漠不关心，神情呆滞，缺乏主动性;也可见无故哭笑、情绪不稳、烦躁不安、抑郁、易哭、易怒、焦虑;特别是颞叶肿瘤。颅内肿瘤与躁狂发作伴发者不多见。额叶肿瘤患者表现幼稚、偶见欣快症状。病例：男，52岁，已婚，干部。10年来反复发作精神异常而入院。于1980年起失眠，头昏，情绪低落，休息在家。因既往(1976)胃病手术诊断为原位胃癌，此时也担心是否患了脑癌，经头颅CT检查排除。1981年对妻子外出打牌和女儿交男友不满，表现易激惹，也一度怀疑妻子、女儿对自己不怀好意，经门诊用药治疗缓解。1983年停药再发，表现同前，经治疗好转。1985年3月曾有轻微发作，表现话多易怒，服药后很快控制。1986年出现阵发性右面部抽搐右耳听力下降。1988年又因停药发病，兴奋话多，挥霍无度，到处串门，拜访已多年不联系的师生，为过50岁生日大请宾客，自感聪明，能力强。常规复查头颅CT，发现右侧小脑脑桥角区有一跨中、后颅窝的低密度占位病变，以颅内表皮样瘤可能性大。经服药精神症状又得到控制。1988和1989两年中出现轻度的病情波动，但大部分时间正常。1991年又发，表现失眠，兴奋话多，乱买食品，爱管闲事，不断访友，爱提意见，夸耀自己的才能。CT复查片仍可见原有病灶，其形态、部位、大小、密度未见明显改变。本例属于情感性障碍与颅内肿瘤伴发，可能后者诱使前者复发的效应。在心因基础上发生的精神病性反应：无论是患者对颅内肿瘤的态度而发生的精神病性反应，或者是手术后一过性精神病性反应都存在心因性基础，与病人病前人格也有关。对器质性缺陷的补偿行为非特异性，见于脑损伤和其他脑器质性疾病，参见颅脑损伤伴发的精神障碍章节。人格改变和行为异常 病人表现缺乏主动性、兴趣减少、生活懒散、行为被动、不知整洁、缺乏羞耻感、不主动进食、终日呆坐或卧床不起、缄默不语，甚至类似木僵;有的或喊叫、乱跑，或收藏秽物。人格改变、行为异常与智能改变常同时出现。局限性症状 有关肿瘤的定位诊断，必须注意与神经系统的定位症状相结合，加以分析，才能做出正确的判断。精神症状的出现，因肿瘤侵犯的部位不同而表现各异。各部位脑瘤的定位症状各具有其特点，可根据该部位神经解剖结构和生理功能来判断。随意运动：额叶传出冲动经由脑桥到达对侧小脑半球，对随意运动进行共济调节。额叶背外侧面肿瘤可引起对侧肢体共济失调症状，但无眼球震颤。中央前回即运动区发生肿瘤时可引起局灶性运动性癫痫，发作时意识不丧失，面肌或手指出现阵挛性抽搐。语言表达：左侧额下回岛盖区病变产生运动性或表达性失语。精神活动：主要表现精神呆滞，表情淡漠，记忆力、注意力、理解力和判断力减退，思维与综合能力下降，不注意整洁，不知大小便。有时出现强握和摸索反射，主侧半球受损可有失语。上述额叶综合征并非特异性，临床同样可见于颞叶肿瘤病例，而颞叶损害引起的钩回发作亦见于额叶肿瘤。钩回发作：发作时往往以幻味和幻嗅开始，突然闻到或尝到恶臭或怪味，部分可伴有轻度眩晕，继之呈迷惘和梦样状态称作钩回发作。其时患者出现不真实感，如似曾相识或旧事如新，视物显大或显小，周围声音觉得特别响亮。空间和时间的感知也有改变，觉得近物遥远，时间似电影快镜头样的飞逝，长时间经历一闪即过，可有上腹不适感上行，亦伴有恐惧感。幻视可为原始性，看到亮光，但伴有梦境的复杂幻觉多见。幻听少见，往往与其他形式幻觉交织于一起形成复合的梦呓样体验。发作时可见口部自动动作，如咀嚼，舔唇，尝味运动。自动症：自动症亦属常见，多在晚间出现。自动症的形式多种多样，多持续短暂，事后遗忘。患者可仅有简单的动作，如在室内无目的走动，整理衣物，搬动东西，有时可发生较复杂的行为，如漫游外出。作为具体患者，每次自动症发作是相同的。发作间歇期的行为与情绪改变：颞叶肿瘤时的人格改变并无特异性，类似额叶肿瘤时已如前述。Strobos(1953)发现11%的颞叶肿瘤患者有病态人格和偏执的倾向，关注自己健康和易激惹。颞叶肿瘤时原有人格特征突出化，或者是病前人格对肿瘤或癫痫发作的反应形式。情绪方面表现不稳定，易激惹和富于攻击性。常发生暴发性情绪和强暴行为。一些颞叶肿瘤患者有焦虑、抑郁心境不良等表现，需与抑郁症区别。发作间期出现精神分裂症样精神病者并不少见，这类精神障碍最多见于颞叶肿瘤，其次亦见于垂体肿瘤(Lishman，1978)。可能这类病例有的是肿瘤促使或诱发具有精神分裂症遗传素质者发病，另一些可能直接由颞叶病变引起。体象的形成是顶叶皮质通过本体感受器传入信息进行综合的结果。因此顶叶肿瘤患者可出现各种体象障碍，如一侧失觉知或忽视(unilateral unawareness or neglect)，半侧躯体辨认(hemisomatognosis)不良，疾病失认(anosognosis)，自体部位失认(autotopagnosia)，重复现象(reduplication phenomenon)，形体综合不能(amorphosynthesis)等。患者的触觉和痛觉并未受损，但却不能通过触摸来辨别物体，即实体感觉障碍(astereognosis)，不能说出手心划的字或图形是什么，称之书写感丧失。当顶叶后部肿瘤波及枕叶时可见相貌失认症。顶叶肿瘤患者可有抑郁表现，人格障碍则较少见。这类患者对自体和周围事物(如衣服)的左右都不能恰当地注意，患者可出现穿衣踌躇和困难，称为穿衣失用症(dressing apraxia)有时会导致误诊为痴呆或癔症。记忆障碍：累及第三脑室的肿瘤有14%存在记忆缺陷(Williams和Pennybacker，1954)，有的表现为遗忘-虚构综合征。侵犯间脑和第三脑室的颅咽管瘤，如排除颅内压增高因素的影响，亦可发现特殊的记忆障碍。痴呆：由于脑脊液循环的慢性阻塞可致皮质萎缩，故间脑肿瘤可有痴呆表现，在中年和老年患者尤易发生。人格改变：间脑肿瘤可见类似与额叶综合征时的人格改变，如主动性降低，行为幼稚，愚蠢的诙谐等，但与额叶损害不同处，间脑病变的患者自知力不受损。阵发性或周期性精神障碍：间脑部位病变可引起阵发性或周期性行为改变。患者情绪波动性大，时而抑郁时而情绪高涨，或情绪控制能力减低动辄引起盛怒。局限于间脑的肿瘤可见无目的兴奋和停滞发呆相交替的精神病发作，每一时相持续1～2周。第三脑室胶样囊肿患者可有突然开始和突然停止的头痛，谵妄或意识模糊发作。嗜睡-贪食：间脑肿瘤常引起的嗜睡和睡眠过度，但可唤醒，有的食欲增加，有定位诊断价值。必须符合CCMD-2-R中，脑器质性精神障碍的诊断标准和关于有颅内肿瘤的证据，且精神障碍的发生和病程与颅内肿瘤相关。脑肿瘤伴发的精神症状不典型，出现行为改变时缺乏定位症状和体征，诊断有难度，首先是根据病史和物理检查对脑瘤做出早期正确诊断。脑瘤的早期诊断十分重要，首先应明确：究竟有无颅内肿瘤，需要与其他颅内疾病鉴别;肿瘤生长的部位以及与周围结构的关系，准确的定位对于开颅手术治疗是十分重要的;肿瘤的病理性质，如能做到定性诊断，对确定治疗方案与估计预后皆有参考价值。病史与临床检查是正确诊断脑瘤的基础，发病时间、首发症状和以后症状出现的次序对定位诊断具有重要意义。头痛、恶心呕吐和视盘水肿是3个常见的躯体症状，精神科医师对所有精神疾病患者应认真进行躯体检查和神经系统检查。对头痛患者不能掉以轻心，长期头痛患者的头痛性质改变或新近无原因发生头痛、开始为阵发性，后为持续性，应格外注意排除脑肿瘤。颅内肿瘤可表现一些短暂或特殊的功能障碍，当顶叶肿瘤出现令人迷惑的认知障碍或旁矢状区肿瘤发生一侧下肢无力时，容易与癔症混淆，应引起注意。一些部位肿瘤可引起缄默、少动、呆滞等类似紧张症表现，易误诊为紧张型精神分裂症。综合国内外有关误诊的报道，误诊为精神分裂症、抑郁症和癔症者最多。不少脑肿瘤患者表现抑郁症状，而伴发躁狂者少。患者以行为异常由家属伴来，如果病情的发展与处境无关，而临床病程不断进展，应考虑脑肿瘤的可能性。脑局限性症状无特异性，任何脑疾病一旦波及这些部位均可引起，故需结合病史和辅助检查全面加以考虑。"}, {"ID": "312.1", "content": ""}, {"ID": "312.2", "content": ""}, {"ID": "312.3", "content": ""}, {"ID": "312.8", "content": ""}, {"ID": "312.9", "content": ""}, {"ID": "313", "content": "青春期既是人生中一段令人困惑的时期，也是一段不可思议的时期，它大约从12岁持续到24岁。在各种文化中，青春期都被视为一个巨大的挑战，无论是对处于青春期的孩子，还是对帮助和支持他们的成年人。　　处于青春期的孩子有4个本质特征，他们寻求新奇事物、积极参与社会、情绪强烈，并不断进行富有创造力的探索，与童年期相比，他们的思考和行为方式发生了重要改变，也暴露出潜在的问题。父母要做的就是，了解这些特征，将不利的一面降到最小，将有利的一面最大化。　　为解决青春期的一切挑战，帮助父母与孩子进行更良性的沟通，西格尔博士将“全脑教养法”运用到青春期，从“第七感”入手，提供大量方法帮助父母们整合左右脑，将不安全依恋模式转化为安全依恋模式，和孩子一起，创造一个平静、宽容的成长环境。"}, {"ID": "313.0", "content": ""}, {"ID": "313.1", "content": ""}, {"ID": "313.2", "content": ""}, {"ID": "313.3", "content": "休谟问题，即所谓从“是”能否推出“应该”，也即“事实”命题能否推导出“价值”命题，它是休谟在《人性论》中提出的一个著名问题。这个问题在西方近代哲学史上占据重要位置，许多著名哲学家纷纷介入，但终未有效破解。"}, {"ID": "313.8", "content": "青春期既是人生中一段令人困惑的时期，也是一段不可思议的时期，它大约从12岁持续到24岁。在各种文化中，青春期都被视为一个巨大的挑战，无论是对处于青春期的孩子，还是对帮助和支持他们的成年人。　　处于青春期的孩子有4个本质特征，他们寻求新奇事物、积极参与社会、情绪强烈，并不断进行富有创造力的探索，与童年期相比，他们的思考和行为方式发生了重要改变，也暴露出潜在的问题。父母要做的就是，了解这些特征，将不利的一面降到最小，将有利的一面最大化。　　为解决青春期的一切挑战，帮助父母与孩子进行更良性的沟通，西格尔博士将“全脑教养法”运用到青春期，从“第七感”入手，提供大量方法帮助父母们整合左右脑，将不安全依恋模式转化为安全依恋模式，和孩子一起，创造一个平静、宽容的成长环境。"}, {"ID": "313.9 Unspecified disturbance of emotions specific to childhood and adolescenc", "content": ""}, {"ID": "314", "content": ""}, {"ID": "314.0", "content": "注意力缺陷多动障碍，ADHD（Attention-deficit hyperactivity disorder），是一种在儿童期很常见的精神失调。根据世界卫生组织的《世界通用疾病分类手册》第十版(ICD-10，WHO，1992)称此症为“过度活跃症”(Hyperkinetic Disorder)，分类编号为F90，一般又俗称为“过动儿”。由于对这种病症的认识增加，最近大家才发现这种病症同样在成年人身上出现。"}, {"ID": "314.1", "content": "体格发育落后；运动发育落后；语言发育落后；智力发育落后；心理发展落后等。生长发育迟缓表现往往是多方面的，多有体格发育、运动发育及智力发育落后但也可以某一方面为突出表现。如果身高、体重、头围的测量值全部都偏低的话那就表示孩子的发育出现了全面的迟缓，应该向小儿科医师做详细咨询，以确认是否需要做进一步的检查。如果只是身高、体重、头围的某一项指标出现偏低，那就表示孩子可能出现了部分的发育迟缓，可进一步检查脑神经或内分泌等项目以了解孩子的生理发展是否受到了影响。"}, {"ID": "314.2", "content": "儿童多动症又称注意力缺陷多动症(ADHD),或脑功能轻微失调综合征, 是一种常见的儿童为异常疾病. 这类患儿的智力正常或基本正常, 但学习、行为及情绪方面有缺陷，主要表现为注意力不集中，注意短暂，活动过多，情绪易冲动，学习成绩普遍较差，在家庭及学校均难与人相处，日常生活中常常使家长和教师感到没有办法。"}, {"ID": "314.8", "content": ""}, {"ID": "314.8", "content": ""}, {"ID": "315", "content": "航班延误是指航班降落时间（航班实际到港挡轮挡时间）比计划降落时间（航班时刻表上的时间）延迟15分钟以上或航班取消的情况。民航总局出台《航班延误赔偿指导意见》督促航空公司改进服务，减少航班延误。2017年1月9日，中国民航局发布关于国内航空公司、机场实施《航班正常管理规定》相关工作情况的通告。"}, {"ID": "315.0", "content": "内存延迟是指等待对系统内存中存储数据的访问完成时引起的延期。根本问题在于处理器 （如英特尔&reg;至强TM处理器） 的主频接近4 GHz， 而内存芯片速率仅为400 MHz （如DDR 3200内存） —时钟速度之比为10:1。因此，当处理器需要处于内部高速缓存之外的数据项时，每个周期必须等待10个时钟周期才能使内存芯片完成数据的提取和发送。通常，这些提取需要检索多个内存周期，然后需要更长时间通过到处理器的路径。这就意味着提取数据会占用数百个处理器时钟周期，在此期间应用不能处理其它任何任务。"}, {"ID": "315.1", "content": ""}, {"ID": "315.2", "content": "根据欧美的医学统计显示，我们每六个人之中就有一个会受到不同程度的学习困难所影响。究竟学习困难是什么？美国国家卫生研究院（NIH）定义：学习困难是归因于神经系统造成的，特征是辨认字的正确性及流畅度有困难，以及无法拼写，语言的拼音组成有困难。我们所讲的“学习困难”一般是指由于有读写障碍、多动症及阿斯伯格等症状所产生的学习能力低落、注意力不集中、肢体协调不佳，以致缺乏社交能力等的具体表现。"}, {"ID": "315.3", "content": "语言(language)是由语音、词汇和语法构成的符号系统，是表达思想的工具，是人类特有的心理社会现象。言语(speech)是指人们说的话，也就是个体发出的声音(sounds)，它是语言的个体部分，属心理物理现象。"}, {"ID": "315.4", "content": "体格发育落后；运动发育落后；语言发育落后；智力发育落后；心理发展落后等。生长发育迟缓表现往往是多方面的，多有体格发育、运动发育及智力发育落后但也可以某一方面为突出表现。如果身高、体重、头围的测量值全部都偏低的话那就表示孩子的发育出现了全面的迟缓，应该向小儿科医师做详细咨询，以确认是否需要做进一步的检查。如果只是身高、体重、头围的某一项指标出现偏低，那就表示孩子可能出现了部分的发育迟缓，可进一步检查脑神经或内分泌等项目以了解孩子的生理发展是否受到了影响。"}, {"ID": "315.5", "content": ""}, {"ID": "315.8", "content": ""}, {"ID": "315.9", "content": ""}, {"ID": "316", "content": ""}, {"ID": "317", "content": "精神发育迟滞在国际分类中分为轻度、中度、重度和极重度四种。轻度精神发育迟滞的表现为：智商在50～70，在学龄前期与正常儿童差别不大，不易被发现。入学后表现为学习吃力、成绩不好，在接受特殊教育后能获得一部分知识。"}, {"ID": "318", "content": "精神发育迟滞在国际分类中分为轻度、中度、重度和极重度四种。轻度精神发育迟滞的表现为：智商在50～70，在学龄前期与正常儿童差别不大，不易被发现。入学后表现为学习吃力、成绩不好，在接受特殊教育后能获得一部分知识。"}, {"ID": "318.0", "content": ""}, {"ID": "318.1", "content": ""}, {"ID": "318.2", "content": "编辑精神发育迟滞的临床表现与智力缺陷的程度密切相关。通过临床检查包括智力测验和社会适应能力评定结果，确定智力低下的程度。智商（IQ）作为评定精神发育迟滞分级的指标。智商（IQ）是指个体通过某种智力量表所测得的智龄与实际年龄的比。即IQ=（智龄/实际年龄）X100。智商（IQ）在100士15为正常范围。智商（IQ）70或70以下者为智力低下。临床将精神发育迟滞分为4个等级：轻度（智商为50～70）；中度（智商为35～49）；重度（智商为20～34）；极重度（智商为20以下）。现将不同程度的临床特征，分述如下： 　　（1）轻度精神发育迟滞：最为多见，但因程度轻，往往不易被识别。躯体一般无异常。语言发育迟滞。适应社会能力低于正常水平，可以社会交往，具有实用技能，如能自理生活，能从事简单的劳动或技术性操作，但学习能力、技巧和创造性均较正常人为差。读写、计算机和抽象思维能力比同龄儿童差，显示学习困难，经过特殊教育可使他们的智力水平和社会适应能力得到提高。 　　（2）中度精神发育迟滞：能部分自理日常简单的生活，能做简单的家务劳动。语言、运动功能和技巧能力明显落后于同龄正常儿童。阅读、计算能力很差，理解能力差，对学校的功课缺乏学习的能力。成年时期不能完全独立生活。少数患者伴有躯体发育缺陷和神经系统异常的体征。精神发育迟滞分级"}, {"ID": "319", "content": "根据智力低下的水平和社会适应能力缺损程度分为4级。轻度精神发育迟滞患者智商为50～69之间，约占MR的80%，早期不易被发现，在婴幼儿期可能有语言和运动功能发育较迟，其躯体和神经系统发育无明显异常迹象。在学龄期可发现逐渐出现学习困难，语言发育虽稍落后，但社交用语尚可，个人生活尚能自理，可从事简单的劳动和技术性操作。计算、读写、应用抽象思维有困难，缺乏灵活性和依赖别人。躯体方面一般不存在异常，平均寿命接近正常人。中度精神发育迟滞患者智商为35～49之间，约占MR的12%，通常在3～5岁时被发现。患者早年各方面的发育均较普通儿童迟缓，尤其是语音理解与使用能力的发育迟缓，虽然可学会说话，但吐词不清，词汇与概念缺乏，言语简单，常词不达意，也缺乏抽象的概念，对周围环境的辨别能力、认识事物趋于表面与片段。患者成年后，可在监护下从事简单刻板或机械的体例劳动，智力水平相当于6～9岁的正常儿童。患者的躯体发育较差，多数可发现器质性病因，但一般可活至成年。重度精神发育迟滞患者智商在20～34之间，约占MR的8%，通常在20岁之前被发现。患者常有躯体或中枢神经系统的器质性病变，或伴有畸形，并出现癫痫、脑瘫等神经系统症状。多数患者在出生后不久即被发现有明显的精神和运动发育落后，语言发育水平低，发音含糊不清，有的甚至不能讲话。患者掌握的词汇量少，缺乏抽象思维能力，对数字的概念模糊，不能与正常儿童一起学习，情感反应不协调，易冲动。患者成年后，可在照管从事极为简单的体力劳动。极重度精神发育迟滞患者智商在0～20之间，占MR的1%～2%。患者存在明显神经系统发育障碍和躯体畸形，智力水平极低，没有言语功能，大多数既不会讲话也听不懂别人的话，仅以尖叫、哭闹来表示需求，感知觉明显减退，不能辨别亲疏，毫无防御和自卫能力，不知躲避危险。日常生活全需他人照料。经特殊训练，患者仅可获得极其有限的自助能力。大多数患者因病或生存能力差而早年夭折。"}]