[{"content": "急性肾炎多见于儿童，男性。通常于前驱感染后1～3周起病，潜伏期相当于致病抗原初次免疫后诱导机体产生免疫复合物所需的时间，呼吸道感染者的潜伏期较皮肤感染者短。本病起病较急，病情轻重不一，轻者呈亚临床型（仅有尿常规异常）；典型者呈急性肾炎综合征表现，重症者可发生急性肾衰竭。本病大多预后良好，常可在数月内临床自愈。本病典型者具有以下表现：血尿、蛋白尿几乎全部患者均有肾小球源性血尿，约30%患者可有肉眼血尿，常为起病首发症状和患者就诊原因。可伴有轻、中度蛋白尿，约20%患者呈肾病综合征范围的蛋白尿。尿沉渣除红细胞外，早期尚可见白细胞和上皮细胞增多，并可有颗粒管型和红细胞管型等。水肿水肿常为起病的初发表现，典型表现为晨起眼睑水肿或伴有下肢轻度凹陷性水肿，少数严重者可波及全身。高血压多数患者出现一过性轻、中度高血压，常与其水钠潴留有关，利尿治疗后血压可逐渐恢复正常。少数患者可出现严重高血压，甚至高血压脑病。肾功能异常患者起病早期可因肾小球滤过率下降、水钠潴留而尿量减少，少数患者甚至少尿（<400ml/d）。肾功能可一过性受损，表现为轻度氮质血症。多于1～2周后尿量渐增，肾功能于利尿后数日可逐渐恢复正常。仅有极少数患者可表现为急性肾衰竭，需要与急进性肾炎相鉴别。充血性心力衰竭常发生在急性期，水钠严重潴留和高血压为重要的诱因，需紧急处理。免疫学检查异常一过性血清补体C3下降：多于起病2周后下降，8周内渐恢复正常，对诊断本病意义很大。患者血清抗链球菌溶血素“O”滴度可升高。", "ID": "580"}, {"content": "水肿　可出现眼睑、颜面、下肢、会阴部和生殖器水肿。轻者仅有体重增加（隐性水肿），重者可全身肿胀，甚至出现胸腔和腹腔积液。蛋白尿肾小球肾炎时血液内不能够从肾脏滤出的某些蛋白滤过至尿液内，出现蛋白尿。主要表现为尿中泡沫增多，且长久不消失。管型尿尿中既有蛋白质又有管型时，提示肾小球的病变。高血压　肾脏通过排出水和钠盐，影响血管内循环血容量；同时产生肾素，产生缩血管作用，参与调节血压。肾小球肾炎时肾脏排水和钠盐能力下降，肾素产生增多，出现高血压。贫血肾脏可产生促红细胞生成素，肾病进展，肾功能受损害后，此种激素产生减少，出现贫血。肾功能不全和尿毒症　是肾小球病变逐渐进展，并发展到终末期的渐进性过程，但并不是所有肾小球肾炎患者都有的表现。", "ID": "580.9"}, {"content": "大量蛋白尿大量蛋白尿是NS患者最主要的临床表现，也是肾病综合征的最基本的病理生理机制。大量蛋白尿是指成人尿蛋白排出量>3.5g/d。在正常生理情况下，肾小球滤过膜具有分子屏障及电荷屏障，致使原尿中蛋白含量增多，当远超过近曲小管回吸收量时，形成大量蛋白尿。在此基础上，凡增加肾小球内压力及导致高灌注、高滤过的因素（如高血压、高蛋白饮食或大量输注血浆蛋白）均可加重尿蛋白的排出。低蛋白血症血浆白蛋白降至<30g/L。NS时大量白蛋白从尿中丢失，促进白蛋白肝脏代偿性合成和肾小管分解的增加。当肝脏白蛋白合成增加不足以克服丢失和分解时，则出现低白蛋白血症。此外，NS患者因胃肠道黏膜水肿导致饮食减退、蛋白质摄入不足、吸收不良或丢失，也是加重低白蛋白血症的原因。除血浆白蛋白减少外，血浆的某些免疫球蛋白（如IgG）和补体成分、抗凝及纤溶因子、金属结合蛋白及内分泌素结合蛋白也可减少，尤其是大量蛋白尿，肾小球病理损伤严重和非选择性蛋白尿时更为显著。患者易产生感染、高凝、微量元素缺乏、内分泌紊乱和免疫功能低下等并发症。水肿高脂血症", "ID": "581"}, {"content": "大量蛋白尿大量蛋白尿是NS患者最主要的临床表现，也是肾病综合征的最基本的病理生理机制。大量蛋白尿是指成人尿蛋白排出量>3.5g/d。在正常生理情况下，肾小球滤过膜具有分子屏障及电荷屏障，致使原尿中蛋白含量增多，当远超过近曲小管回吸收量时，形成大量蛋白尿。在此基础上，凡增加肾小球内压力及导致高灌注、高滤过的因素（如高血压、高蛋白饮食或大量输注血浆蛋白）均可加重尿蛋白的排出。低蛋白血症血浆白蛋白降至<30g/L。NS时大量白蛋白从尿中丢失，促进白蛋白肝脏代偿性合成和肾小管分解的增加。当肝脏白蛋白合成增加不足以克服丢失和分解时，则出现低白蛋白血症。此外，NS患者因胃肠道黏膜水肿导致饮食减退、蛋白质摄入不足、吸收不良或丢失，也是加重低白蛋白血症的原因。除血浆白蛋白减少外，血浆的某些免疫球蛋白（如IgG）和补体成分、抗凝及纤溶因子、金属结合蛋白及内分泌素结合蛋白也可减少，尤其是大量蛋白尿，肾小球病理损伤严重和非选择性蛋白尿时更为显著。患者易产生感染、高凝、微量元素缺乏、内分泌紊乱和免疫功能低下等并发症。水肿高脂血症", "ID": "581.9"}, {"content": "", "ID": "582"}, {"content": "水肿　可出现眼睑、颜面、下肢、会阴部和生殖器水肿。轻者仅有体重增加（隐性水肿），重者可全身肿胀，甚至出现胸腔和腹腔积液。蛋白尿肾小球肾炎时血液内不能够从肾脏滤出的某些蛋白滤过至尿液内，出现蛋白尿。主要表现为尿中泡沫增多，且长久不消失。管型尿尿中既有蛋白质又有管型时，提示肾小球的病变。高血压　肾脏通过排出水和钠盐，影响血管内循环血容量；同时产生肾素，产生缩血管作用，参与调节血压。肾小球肾炎时肾脏排水和钠盐能力下降，肾素产生增多，出现高血压。贫血肾脏可产生促红细胞生成素，肾病进展，肾功能受损害后，此种激素产生减少，出现贫血。肾功能不全和尿毒症　是肾小球病变逐渐进展，并发展到终末期的渐进性过程，但并不是所有肾小球肾炎患者都有的表现。", "ID": "582.9"}, {"content": "肾炎的主要表现：乏力、腰部疼痛、纳差、肉眼血尿、水肿、高血压、肾功能异常、尿量减少（部分患者少尿）、充血性心力衰竭等。", "ID": "583"}, {"content": "急性肾小管坏死（ATN）是肾性ARF最常见的类型，以ATN为例简述ARF的临床表现，目前多根据临床过程可分为起始期、持续期和恢复期。起始期此期患者尚未发生明显的肾实质损伤，可能处于急性肾衰竭高危阶段或损伤阶段。起始期的长短依病因和程度的不同而不同，通常为数小时到数天，此时肾病常为可逆性，但随着肾小管上皮发生明显损伤，GFR突然下降，可出现容量过多，并出现电解质和酸碱平衡紊乱的症状和体征，则进入持续期。持续期此期已处于损伤阶段或衰竭阶段，一般为1-2周，也可更长时间。肾小球滤过率保持在低水平。许多患者可出现少尿（<400ml/d），部分甚至无尿（<100ml/d）。但也有些患者可没有少尿，尿量在400ml/d以上，称为非少尿型急性肾损伤，随着肾功能减退，临床上均可出现一系列尿毒症的临床表现。①消化系统：食欲减退、恶心、呕吐、腹胀、腹泻等，严重者可发生消化道出血。②呼吸系统：除感染的并发症外，因容量负荷过多，可出现呼吸困难、咳嗽、憋气、胸痛等症状。③心血管系统：包括高血压、心律失常、低血压、心肌病变、充血性心力衰竭的表现等。急性左心衰竭是持续期ATN患者常见的死亡原因。④神经系统：可出现意识障碍、躁动、谵妄、抽搐、昏迷等尿毒症脑病症状。⑤血液系统：可表现为轻中度贫血，并可有出血倾向。⑥水、电解质和酸碱平衡紊乱：可表现为：代谢性酸中毒：主要是因为非挥发性酸代谢产物排泄减少，肾小管泌酸产氨和保存碳酸氢钠的能力下降所致。高钾血症：除肾排泄钾减少外，酸中毒、组织分解过快也是主要原因；另外，输入陈旧血等医源性因素均可加重高钾血症。高钾血症可出现恶心、呕吐、四肢麻木等感觉异常及心率减慢，严重者可出现神经系统表现，如血钾浓度在6mmol/L以上时，心电图可现实高尖T波，随血钾进一步升高可出现严重的心律失常，直至心室颤动。水钠平衡紊乱：持续期ATN患者由于GFR下降及易出现体内水钠储留，如水过多、大量应用利尿剂则可引起低钠血症。此外还可有低钙、高磷血症。⑦感染：感染是ARF常见的并发症，常见的感染部位包括肺部、尿路、腹腔及手术部位。恢复期肾小管细胞再生、修复，肾小管完整性恢复。GFR逐渐回复正常或接近正常，此期尿量呈进行性增加，少尿或无尿患者尿量进入500ml/d即进入恢复期。部分患者出现多尿，每日尿量超过2500ml/d，通常持续1～3周，继而再恢复正常。多尿期有时由于排钾过多或使用排钾利尿剂、摄入减少等造成低血钾，如血清钾<3mmol/L时患者可出现疲乏、恶心呕吐、腹胀、肠蠕动减弱或消失、严重者可出现呼吸肌麻痹、定向力障碍及嗜睡、昏迷。心电图可见T波宽而低、Q-T间期延长、出现U波，甚至出现心室颤动、心脏骤停，肾小管重吸收功能较肾小球滤过功能恢复迟缓且滞后，多数肾小管功能完全恢复需3个月以上，少数患者可遗留不同程度的肾结构和功能损伤。", "ID": "584"}, {"content": "临床表现为三期：①少尿或无尿期，其主要表现为水中毒、电解质紊乱(高钾、高磷、高镁和低钠、低氯、低钙)、代谢性酸中毒、氮质血症、高血压等；②多尿期；③恢复期。尿量显著减少往往是急性肾衰的第一个症状。有以下情况时属肾功能衰竭：①血肌酐在177μmol/L以上，连续6h尿量小于20ml/h(急性少尿性肾功能衰竭)；或血肌酐在177μmol/L以上而尿量始终大于75ml/h(急性非少尿型肾功能衰竭)，尿钠大于20mmol/L。②需行血液净化治疗(血透、腹透、血液过滤等)。临床上主要表现有以下几方面：①由于排泄废物障碍，导致主要是含氮物质及中分子化合物(如吲哚、酚类)积存于体内，引起各种慢中毒现象，如骨髓功能受抑制而有贫血、出血及因白血球生成减少而使机体抵抗力减低等；胃肠功能紊乱出现食欲不振，恶心呕吐，腹泻或便秘等；各内脏器官功能受损。②水及电解质失调。不同程度水肿、尿少、血钠、钾升高或减低。③不同程度血压高，心脏由于血压高、贫血及慢性毒素影响而功能受损，心脏扩大甚至心功能不全。④代谢性酸中毒。由于酸性代谢产物积蓄而致。", "ID": "584.5"}, {"content": "临床表现为三期：①少尿或无尿期，其主要表现为水中毒、电解质紊乱(高钾、高磷、高镁和低钠、低氯、低钙)、代谢性酸中毒、氮质血症、高血压等；②多尿期；③恢复期。尿量显著减少往往是急性肾衰的第一个症状。有以下情况时属肾功能衰竭：①血肌酐在177μmol/L以上，连续6h尿量小于20ml/h(急性少尿性肾功能衰竭)；或血肌酐在177μmol/L以上而尿量始终大于75ml/h(急性非少尿型肾功能衰竭)，尿钠大于20mmol/L。②需行血液净化治疗(血透、腹透、血液过滤等)。临床上主要表现有以下几方面：①由于排泄废物障碍，导致主要是含氮物质及中分子化合物(如吲哚、酚类)积存于体内，引起各种慢中毒现象，如骨髓功能受抑制而有贫血、出血及因白血球生成减少而使机体抵抗力减低等；胃肠功能紊乱出现食欲不振，恶心呕吐，腹泻或便秘等；各内脏器官功能受损。②水及电解质失调。不同程度水肿、尿少、血钠、钾升高或减低。③不同程度血压高，心脏由于血压高、贫血及慢性毒素影响而功能受损，心脏扩大甚至心功能不全。④代谢性酸中毒。由于酸性代谢产物积蓄而致。", "ID": "584.9"}, {"content": "慢性肾功能衰竭影响到各个系统和器官，可引起多种多样的临床表现，但是，在80%的肾单位丧失以前，或当GFP下降到25ml/分钟以前，可以没有任何症状或只有很少的生化改变，在诸如多囊肾等慢性进行性疾病中，即使GFR低于10ml/分钟，也可以没有症状，这是由于残存肾单位巨大的适应作用所致。慢性肾功能衰竭晚期主要引起如下多种临床病变：水，电解质，酸碱平衡紊乱肾脏的基本功能即调节水，电解质，酸碱平衡，肾功能不全时，由于其排泄或代谢功能障碍，必然会引起不同程度的水，电解质，酸碱平衡紊乱，然而，同ARF不一样，CRF在其漫长的病程中由于机体各种代偿机制，这些代谢紊乱有时显得并不十分明显，事实上，在轻中度CRF时，丧失部分功能的肾脏仍然较完全地排出各种外源性摄入和体内产生的物质或废物，当正常的肾功能丧失约70%时，一般只会出现部分水，电解质，酸碱平衡紊乱，只有当肾功能进一步下降，以及摄入或体内产生过多的水，电解质，酸性或碱性物质才会出现明显的临床表现。糖，脂肪，蛋白质和氨基酸代谢障碍。各系统功能障碍消化系统；②心血管系统；③呼吸系统；④神经系统；⑤血液系统；⑥运动系统；⑦皮肤变化；⑧免疫系统；⑨内分泌系统，均发生不同程度的障碍。", "ID": "585"}, {"content": "临床表现为三期：①少尿或无尿期，其主要表现为水中毒、电解质紊乱(高钾、高磷、高镁和低钠、低氯、低钙)、代谢性酸中毒、氮质血症、高血压等；②多尿期；③恢复期。尿量显著减少往往是急性肾衰的第一个症状。有以下情况时属肾功能衰竭：①血肌酐在177μmol/L以上，连续6h尿量小于20ml/h(急性少尿性肾功能衰竭)；或血肌酐在177μmol/L以上而尿量始终大于75ml/h(急性非少尿型肾功能衰竭)，尿钠大于20mmol/L。②需行血液净化治疗(血透、腹透、血液过滤等)。临床上主要表现有以下几方面：①由于排泄废物障碍，导致主要是含氮物质及中分子化合物(如吲哚、酚类)积存于体内，引起各种慢中毒现象，如骨髓功能受抑制而有贫血、出血及因白血球生成减少而使机体抵抗力减低等；胃肠功能紊乱出现食欲不振，恶心呕吐，腹泻或便秘等；各内脏器官功能受损。②水及电解质失调。不同程度水肿、尿少、血钠、钾升高或减低。③不同程度血压高，心脏由于血压高、贫血及慢性毒素影响而功能受损，心脏扩大甚至心功能不全。④代谢性酸中毒。由于酸性代谢产物积蓄而致。", "ID": "586"}, {"content": "动脉性肾硬化的病人可见全身性动脉粥样硬化的表现，如心、脑及外周血管硬化的表现，伴或不伴高血压。原发性高血压良性期的表现有体重过重、头痛、眩晕、心悸、气短、精神紧张及心前区疼痛等。恶性期的表现有头痛及高血压脑病，体重减轻，视力障碍。肾硬化早期见腰酸、腰痛、水肿、血尿、夜尿多等，晚期见肾功能衰竭的表现。动脉性肾硬化的病人见全身性动脉粥样硬化的表现，如心、脑及外周血管硬化的表现，伴或不伴高血压。原发性高血压良性期血压常中度升高，最终导致充血性心衰或脑血管意外，只少数患者死于肾衰。恶性期舒张压常在130mmHg以上，视乳头水肿为其突出的特点，有时也可见出血与渗出物，常导致肾衰。", "ID": "587"}, {"content": "肾功能受损是指肾功能不好。西医认为，肾脏是分泌尿液，排泄废物、毒物的重要器官。对人体起到调节人体电解质浓度、维持酸碱平衡的作用。肾功能受损或逐渐衰退，肾的排泄和调节功效也将会降低。肾功能损害严重时，还会发生尿毒症而危及性命。为了保护好肾脏，大家对以下“伤肾”因素一定要引起警觉。", "ID": "588"}, {"content": "肾功能受损是指肾功能不好。西医认为，肾脏是分泌尿液，排泄废物、毒物的重要器官。对人体起到调节人体电解质浓度、维持酸碱平衡的作用。肾功能受损或逐渐衰退，肾的排泄和调节功效也将会降低。肾功能损害严重时，还会发生尿毒症而危及性命。为了保护好肾脏，大家对以下“伤肾”因素一定要引起警觉。", "ID": "588.8"}, {"content": "本病多见于20～50岁的成年人，一般40岁以后发病率明显增加。本病的临床表现主要有以下几点。　　1.高钙血症　　中枢神经系统表现为记忆力减退，情绪不稳定。当血钙浓度超过3 mmol/L时，易出现幻觉、狂躁，甚至肌电图异常。消化系统可出现食欲不振、腹胀、便秘、消化不良、恶心、呕吐。若皮肤钙盐沉积，还可引起皮肤瘙痒。　　2.泌尿系统　　表现为尿量增多、夜尿、口渴等现象。还可以出现肾结石与肾实质钙化，反复发作的肾绞痛与血尿。肾钙质沉着症可导致肾功能逐渐减退，最后引起肾功能不全。　　3.骨骼系统　　早期主要在髋部、腰背部、肋骨和四肢出现骨痛，局部有压痛。后期表现为纤维囊性骨炎，出现骨骼畸形与病理性骨折，身材变矮，行走困难；部分患者还可出现骨囊肿，表现为局部骨折隆起。　　4.高钙危象　　严重患者可出现重度高钙血症，伴有明显脱水，威胁生命，应给予紧急处理。", "ID": "588.81"}, {"content": "因肾小管受损的部位及严重程度而异，但共同的表现均有不同程度的代谢性酸中毒。型除酸中毒外，明显的临床征象有生长发育迟缓、多尿，在隐性遗传的远端肾小管酸中毒中还并发有神经性耳聋，耳聋的发病时间，从出生带年长儿时间不等。型除阴离子间隙正常的高氯性代谢性酸中毒外，骨病发生率在20%左右，主要为骨软化症或骨质疏松，儿童可有佝偻病。尿路结石及肾脏钙化较少见。由于RTA本身疾病的隐匿性，此类患者常因其他合并的症状就诊，如幼儿期发育迟缓、眼部疾病、智力低下等。型（混合型）混合性肾小管酸中毒高血氯性代谢性酸中毒明显，尿中大量丢失碳酸氢根，尿可滴定酸及铵离子排出减少，治疗与I型II型相同。型患者除有高氯性代谢性酸中毒外，主要临床特点为高钾血症，血钠降低。患者因血容量减少，有些患者可出现体位性低血压。各型肾小管性酸中毒除上述临床表现外，在继发性患者中还有原发性疾病的临床表现。", "ID": "588.89"}, {"content": "蛋白尿 正常人尿蛋白含量低，尿常规定性阴性。当成人尿蛋白超过150mg/天，尿蛋白定性阳性，称为蛋白尿。根据形成机制不同，蛋白尿可以分为 ①肾小球性蛋白尿 由于肾小球滤过屏障异常引起的蛋白尿，见于多种肾小球疾病，其特点是肾病水平蛋白尿较常见，成分以白蛋白等中大分子为主。②肾小管性蛋白尿 由于肾小管病变，重吸收蛋白的能力下降，使得正常时从肾小球滤过的小分子蛋白没能有效地被肾小管重吸收，从而出现的蛋白尿称为肾小管性蛋白尿，一般蛋白量<2g/天。③溢出性蛋白尿 血液循环中存在大量的可以从肾小球自由滤过的小分子蛋白，超过了肾小管的重吸收极限，从而出现的蛋白尿。见于多发性骨髓瘤时的轻链尿，横纹肌溶解时的肌红蛋白尿，血管内溶血时的血红蛋白尿。④组织性蛋白尿 见于肾盂肾炎、尿路肿瘤时，向尿液中分泌蛋白质而产生的蛋白尿。尿蛋白一般<0.5g/天，很少>1g/天。肾小球滤过膜由肾小球毛细血管内皮细胞、基底膜和脏层上皮细胞构成，滤过膜屏障作用包括 ①分子屏障 肾小球滤过膜仅允许一定大小的分子通过；②电荷屏障 内皮及上皮细胞膜含涎蛋白，而基底膜含硫酸类肝素，共同组成了肾小球滤过膜带负性电荷，通过同性电荷相斥原理，阻止含负电荷的血浆蛋白（如白蛋白）滤过。上述任一屏障的损伤均可引起蛋白尿，肾小球性蛋白尿常以白蛋白为主。光镜下肾小球结构正常的MC天患者大量蛋白尿（白蛋白为主）主要为电荷屏障损伤所致；当分子屏障被破坏时，尿中可出现除白蛋白外更大分子的血浆蛋白，如免疫球蛋白、C3等，则提示肾小球滤过膜有较严重的结构损伤。血尿离心后尿沉渣镜检每高倍视野红细胞超过3个为血尿，1L尿含1毫升血即呈现肉眼血尿。肾小球源性血尿常为无痛、全程血尿，可呈镜下或肉眼血尿，无凝血，也可伴蛋白尿、管型尿。如伴较大量蛋白尿和（或）管型尿（特别是红细胞管型），提示肾小球源性血尿。可用以下两项检查帮助区分血尿来源：新鲜尿沉渣相差显微镜检查  变形红细胞血尿为肾小球源性，均一形态正常红细胞尿为非肾小球源性。尿红细胞容积分布曲线  肾小球源性血尿常呈非对称曲线，其峰值红细胞容积小于静脉峰值红细胞容积；非肾小球源性血尿常呈对称性曲线，其峰值红细胞容积大于静脉峰值红细胞容积。肾小球源性血尿产生的主要原因为肾小球基底膜（GBM）断裂，红细胞通过该裂缝时受血管内压力挤出时受损，受损的红细胞其后通过肾小管各段又受不同渗透压和pH作用，呈现变形红细胞血尿，红细胞容积变小，甚至破裂。水肿 肾性水肿的基本病理生理改变为水钠潴留。肾小球病时水肿可基本分为两大类：肾病性水肿 主要由于长期、大量蛋白尿造成血浆蛋白过低，血浆胶体渗透压降低，液体从血管内渗入组织间隙，产生水肿；此外，部分患者因有效血容量减少，刺激肾素-血管紧张素-醛固酮活性增加和抗利尿激素分泌增加等，可进一步加重水钠潴留、加重水肿。近年的研究提示，某些原发于肾内的钠、水潴留因素在肾病性水肿上起—定作用，这种作用与血浆肾素-血管紧张素-醛固酮水平无关。肾炎性水肿 主要是由于肾小球滤过率下降，而肾小管重吸收功能基本正常造成“球-管失衡”和肾小球滤过分数（肾小球滤过率/肾血浆流量）下降、导致水钠潴留。肾炎性水肿时，血容量常为扩张，伴肾素-血管紧张素-醛固酮活性抑制、抗利尿激素分泌减少，因高血压、毛细血管通透性增加等因素而使水肿持续和加重。肾病性水肿组织间隙蛋白含量低，水肿多从下肢部位开始；而肾炎性水肿（如急性肾小球肾炎）组织间隙蛋白含量高，水肿多从眼睑、颜面部开始。高血压 肾小球病常伴高血压，慢性肾衰竭患者90%出现高血压。持续存在的高血压会加速肾功能恶化。肾小球病高血压的发生机制：钠、水潴留  由于各种因素导致钠、水潴留，使血容量增加，引起容量依赖性高血压；肾素分泌增多  NS肾实质缺血刺激肾素-血管紧张素分泌增加，小动脉收缩，外周阻力增加，引起肾素依赖性高血压；肾实质损害后肾内降压物质分泌减少 肾内激肽释放酶-激肽生成减少，前列腺素等生成减少，也是肾性高血压的原因之一。肾小球病所致的高血压多数为容量依赖型，少数为肾素依赖型。但两型高血压常混合存在，有时很难截然分开。肾功能损害 急进性肾小球肾炎常导致急性肾衰竭，部分急性肾小球肾炎患者可有一过性肾功能损害，慢性肾小球肾炎及蛋白尿控制不好的肾病综合征患者随着病程NS进展至晚期常发展为慢性肾衰竭。", "ID": "589"}, {"content": "肾脏是人体的重要器官，它的基本功能是生成尿液，借以清除体内代谢产物及某些废物、毒物，同时经重吸收功能保留水份及其他有用物质，如葡萄糖、蛋白质、氨基酸、钠离子、钾离子、碳酸氢钠等，以调节水、电解质平衡及维护酸碱平衡。肾脏同时还有内分泌功能，生成肾素、促红细胞生成素、活性维生素D3、前列腺素、激肽等，又为机体部分内分泌激素的降解场所和肾外激素的靶器官。肾脏的这些功能，保证了机体内环境的稳定，使新陈代谢得以正常进行。", "ID": "590"}, {"content": "急性肾盂肾炎本病可发生于各种年龄，但以育龄期妇女最多见，起病急骤，病情轻重不一，严重者可发展为败血症。主要症状如下：全身症状 发热、寒战、食欲不振、恶心、呕吐，体温多在38～39℃之间，也可达40℃。伴头痛、全身酸痛，热退时大汗等。腰痛 单侧或双侧腰痛，多为钝痛或酸痛，程度不一，少数有腹部绞痛，沿输尿管向膀胱方向放射，体检时脊肋角有明显压痛，肾叩痛阳性。膀胱刺激症 尿频、尿急、尿痛等膀胱刺激症状。部分患者尿路症状可不明显，血源性感染者先有发热等全身症状，后有膀胱刺激症。慢性肾盂肾炎慢性肾盂肾炎临床表现复杂，容易反复发作，病程隐蔽，有时可表现为无症状性菌尿和/或间歇性的尿频、尿急、尿痛。可有慢性间质性肾炎的表现，包括尿浓缩功能减退，低渗、低比重尿，夜尿增多及肾小管性酸中毒等。至晚期，可出现肾小球功能损害，氮质血症直至尿毒症。", "ID": "590.1"}, {"content": "患者往往长时期无症状，直至出现腹部包块和腰部胀感时才被注意。包块多在无意中发现，一般有囊性感。疼痛一般较轻，甚至完全无痛。但在间歇性肾积水病例（由于异位血管压迫或肾下垂引起）可出现肾绞痛，疼痛剧烈，沿肋缘、输尿管走行放射。多伴有恶心、呕吐、腹胀、尿少。一般在短时间或数小时内缓解，随之排出大量尿液。检查时可触到增大的肾。如为巨大肾积水，其张力可不很大。肾积水并发感染，则有脓尿和全身中毒症状，如寒战、发热、头痛以及胃肠功能紊乱。有的患者以尿路感染为最初症状，凡对尿路感染治疗效果不好的患者，一定要注意梗阻因素的存在。梗阻严重时，炎性渗出物不能经尿排出，尿内无白细胞，但此种情况下局部疼痛和压痛都更明显。胀大的肾积水较易受到外伤的影响，轻微损伤即可能引起破裂和出血。尿液流入腹膜后间隙或腹膜腔即引起严重反应，包括疼痛、压痛和全身症状。", "ID": "591"}, {"content": "", "ID": "592"}, {"content": "不同部位结石的临床表现有很大差异，同一部位的结石会因为结石的大小、是否存在继发感染等有不同的临床表现。上尿路结石主要症状是疼痛及血尿。通常患者都会出现肉眼或镜下血尿，后者更为常见。若继发感染可表现为急性肾盂肾炎及肾积脓。双侧上尿路结石引起严重的梗阻可导致患者出现尿毒症。膀胱结石典型症状为排尿突然中断，疼痛放射至远端尿道及阴茎头部，伴排尿困难和膀胱刺激征。胆囊结石绝大部分没有临床症状，胆囊结石的典型症状为胆绞痛，部分还可表现为胆囊炎发作。有些患者可以表现为Mirrizzi综合征（胆囊炎、梗阻性黄疸、胆管炎）。若结石排入胆管，可造成胆管结石。胆管结石患者可以没有临床症状，也可以表现为腹痛、黄疸。若合并胆管感染者可表现为发热、腹痛及黄疸，严重者则会出现休克及精神神经系统症状。部分胆囊结石还可能会引起胆源性胰腺炎的发作。", "ID": "592.0"}, {"content": "不同部位结石的临床表现有很大差异，同一部位的结石会因为结石的大小、是否存在继发感染等有不同的临床表现。上尿路结石主要症状是疼痛及血尿。通常患者都会出现肉眼或镜下血尿，后者更为常见。若继发感染可表现为急性肾盂肾炎及肾积脓。双侧上尿路结石引起严重的梗阻可导致患者出现尿毒症。膀胱结石典型症状为排尿突然中断，疼痛放射至远端尿道及阴茎头部，伴排尿困难和膀胱刺激征。胆囊结石绝大部分没有临床症状，胆囊结石的典型症状为胆绞痛，部分还可表现为胆囊炎发作。有些患者可以表现为Mirrizzi综合征（胆囊炎、梗阻性黄疸、胆管炎）。若结石排入胆管，可造成胆管结石。胆管结石患者可以没有临床症状，也可以表现为腹痛、黄疸。若合并胆管感染者可表现为发热、腹痛及黄疸，严重者则会出现休克及精神神经系统症状。部分胆囊结石还可能会引起胆源性胰腺炎的发作。", "ID": "592.1"}, {"content": "不同部位结石的临床表现有很大差异，同一部位的结石会因为结石的大小、是否存在继发感染等有不同的临床表现。上尿路结石主要症状是疼痛及血尿。通常患者都会出现肉眼或镜下血尿，后者更为常见。若继发感染可表现为急性肾盂肾炎及肾积脓。双侧上尿路结石引起严重的梗阻可导致患者出现尿毒症。膀胱结石典型症状为排尿突然中断，疼痛放射至远端尿道及阴茎头部，伴排尿困难和膀胱刺激征。胆囊结石绝大部分没有临床症状，胆囊结石的典型症状为胆绞痛，部分还可表现为胆囊炎发作。有些患者可以表现为Mirrizzi综合征（胆囊炎、梗阻性黄疸、胆管炎）。若结石排入胆管，可造成胆管结石。胆管结石患者可以没有临床症状，也可以表现为腹痛、黄疸。若合并胆管感染者可表现为发热、腹痛及黄疸，严重者则会出现休克及精神神经系统症状。部分胆囊结石还可能会引起胆源性胰腺炎的发作。", "ID": "592.9"}, {"content": "由先天性或获得性因素引起。任何输尿管疾病如结石、肿瘤、畸形等内在因素或邻近肿瘤和转移淋巴结的压迫、损伤及腹膜后炎症等外来因素，均会引起动力性或机械性输尿管梗阻，导致肾积水、感染和肾功能损害。", "ID": "593"}, {"content": "囊肿是一种良性疾病，它可以长在人体表面，也可以长在内脏里；囊肿就是长在体内某一脏器、囊状的良性包块，其内容物的性质是液态的。一般来说，常见的囊肿有“肾囊肿”、“肝囊肿”、“单纯性的卵巢囊肿”和“巧克力囊肿”。肾囊肿又分为单纯的孤立性肾囊肿和多囊肾。", "ID": "593.2"}, {"content": "由于肾小球滤过膜的滤过作用和肾小管的重吸收作用，健康人尿中蛋白质（多指分子量较小的蛋白质）的含量很少(每日排出量小于150 mg)，蛋白质定性检查时，呈阴性反应。当尿中蛋白质含量增加，普通尿常规检查即可测出，称蛋白尿。如果尿蛋白含量≥3.5g/24h，则称为大量蛋白尿。", "ID": "593.6"}, {"content": "因反流程度轻可无任何症状，当反流严重或有感染时可出现以下症状。1.尿路感染尿频、尿急、尿痛和发热，严重时表现为典型的急性肾盂肾炎。2.高血压是后期常见的并发症，也是儿童恶性高血压的最常见病因。3.蛋白尿提示已发展到肾内反流。4.发育障碍本病常伴有发育障碍，如有慢性尿感史伴发育障碍者，应想到本病。5.肾功能不全由于肾内反流导致肾瘢痕形成，最后发展为肾功能不全。伴有膀胱输尿管反流的慢性尿路感染患者，15%～30%可发展为肾功能不全。", "ID": "593.7"}, {"content": "因反流程度轻可无任何症状，当反流严重或有感染时可出现以下症状。1.尿路感染尿频、尿急、尿痛和发热，严重时表现为典型的急性肾盂肾炎。2.高血压是后期常见的并发症，也是儿童恶性高血压的最常见病因。3.蛋白尿提示已发展到肾内反流。4.发育障碍本病常伴有发育障碍，如有慢性尿感史伴发育障碍者，应想到本病。5.肾功能不全由于肾内反流导致肾瘢痕形成，最后发展为肾功能不全。伴有膀胱输尿管反流的慢性尿路感染患者，15%～30%可发展为肾功能不全。", "ID": "593.73"}, {"content": "①膀胱结石常表现为排尿中断和排尿疼痛。疼痛为下腹部和会阴部钝痛，亦可为明显或剧烈疼痛，排尿终末时疼痛加剧，同时可伴终末血尿。患者常欲卧位以求疼痛缓解。结石若嵌于膀胱颈口，则出现明显排尿困难，亦可排尿中断或发生急性尿潴留，患者必须改变体位或摇晃身体，才能继续排尿，此时突然发生剧痛，可放射至阴茎、阴茎头和会阴部。小儿膀胱结石患者，当结石嵌顿时，常疼痛难忍，大汗淋漓，大声哭叫，用手牵拉或搓揉阴茎或用手抓会阴部，并变换各种体位以减轻痛苦。", "ID": "594"}, {"content": "", "ID": "595"}, {"content": "", "ID": "595.0"}, {"content": "", "ID": "595.1"}, {"content": "", "ID": "595.82"}, {"content": "夏术阶，医学博士，主任医师，教授，博士生导师。上海交通大学一院临床学院副院长、上海交通大学泌尿外科研究所所长、上海交通大学附属第一人民医院泌尿外科主任。中华医学会泌尿外科上海分会副主任委员，上海激光学会副理事长，中华医学会泌尿外科学会常委、国际泌尿外科学会会员，南京医科大学外科学教授。亚洲前列腺癌内分泌疗法论坛中国代表，国家自然基金评审终审专家，上海市领军人才。获得上海市优秀学科带头人计划资助。获得泌尿外科最高荣誉奖吴阶平医学奖。先后主持国家自然科学基金课题3项，上海市重大重点科研基金5项、国家卫生部及吴阶平基金会以及省部级研究课题等项目。获得国家专利4项。两次获得省部级科学技术进步二等奖，部级科学技术进步三等奖，上海市医学科技进步三等奖。", "ID": "596"}, {"content": "编辑临床症状主要是进行性排尿困难，表现为排尿费力、尿流细小、射出无力、分段排尿、排尿淋漓、尿潴留及充溢性尿失禁等。长期梗阻可导致泌尿系感染及肾功能不全。", "ID": "596.0"}, {"content": "", "ID": "596.4"}, {"content": "", "ID": "596.5"}, {"content": "", "ID": "596.51"}, {"content": "", "ID": "596.52"}, {"content": "泌尿生殖系统症状（1）下尿路症状：包括尿急、尿频、夜尿、尿失禁、遗尿、排尿困难、膀胱排空不全、尿潴留及尿痛等。（2）性功能障碍症状：生殖器区域敏感性，勃起功能障碍、性高潮异常、射精异常、性欲减退等。2.其他症状除排尿症状外，可伴有肠道症状、神经系统症状等：便秘，大便失禁，会阴部感觉减退或丧失，肢体瘫痪等。", "ID": "596.54"}, {"content": "", "ID": "596.55"}, {"content": "", "ID": "597"}, {"content": "尿道综合征是一组症状，并不是指某一种疾病。临床上在中年妇女中往往出现尿路刺激征而尿培养找不到细菌，因此在病因、病理、诊断等方面尚存在着争论。现述如下：", "ID": "597.81"}, {"content": "尿道狭窄的症状可因其程度、范围和发展过程而有不同，1)排尿困难，渐进性排尿不畅，尿流变细，有时排尿中断，排尿淋漓，甚至不能排尿；2)尿潴留；3)尿失禁；4)长期排尿困难引起上尿路病理性改变，肾积水、肾萎缩、肾功能不全。5)性功能状态：阴茎能否勃起6)肛门排便状况，有无异常部位排尿、排便。主要的症状是排尿困难。初起排尿费力，排尿时间延长，尿液分叉。后逐渐尿线变细，射程变短甚至呈滴沥状。当逼尿肌收缩而不能克服尿道阻力时，残余尿增多甚至充溢性尿失禁或尿潴留。尿道狭窄时常伴慢性尿道炎。此时尿道外口常有少量脓性分泌物，多在早晨发现，尿道口被1、2滴分泌物所封闭，称为“晨滴”。狭窄近端之尿道扩张，易因尿液滞留并发感染而致反复尿路感染、尿道周围脓肿、尿道瘘、前列腺炎和附睾发。继而因梗阻而引起肾盂输尿管积水以及反复发作的尿路感染最后导致肾功能减退甚至出现尿毒症。", "ID": "598"}, {"content": "这是一个形容词，有三个词义：1.指宽度小；2.范围小；3.（心胸、见识等）不宏大，不宽广。", "ID": "598.0"}, {"content": "这是一个形容词，有三个词义：1.指宽度小；2.范围小；3.（心胸、见识等）不宏大，不宽广。", "ID": "598.1"}, {"content": "主要表现为排尿改变、尿的改变、肿块、疼痛等，但亦可表现在其他方面，如高血压、水肿、贫血等。当出现以下三大体征的时候，要考虑泌尿系统疾病。尿液异常尿液的异常改变，常见的有细菌尿、脓尿、血尿/蛋白尿等。排尿异常常见的排尿异常是尿频、尿急、尿痛，也可见到尿失禁和尿潴留。慢性肾盂肾炎引起的慢性肾功能衰竭的早期可有多尿，后期可出现少尿或无尿。腰痛腰痛是临床常见症状，肾脏及肾周围疾病是腰痛的常见原因之一。肾及肾周围炎症，如肾脓肿、肾周围炎、肾周围脓肿、急性肾盂肾炎，常引起腰部持续剧烈胀痛，慢性肾盂肾炎引起的腰痛常为酸痛。", "ID": "599"}, {"content": "", "ID": "599.0"}, {"content": "尿路梗阻即泌尿系梗阻。尿液经过肾盏、肾盂、输尿管、膀胱和尿道排出，尿路通畅方能维持泌尿系的正常功能。尿路梗阻时，尿液不能排出，引起梗阻近侧端的积水，严重的输尿管积水和肾积水，可因肾实质损害而导致肾功能衰竭。", "ID": "599.6"}, {"content": "尿颜色的改变　血尿的主要表现是尿颜色的改变，除镜下血尿颜色正常外，肉眼血尿根据出血量多少而呈不同颜色。尿呈淡红色像洗肉水样，提示每升尿含血量超过1mL。出血严重时尿可呈血液状。肾脏出血时，尿与血混合均匀，尿呈暗红色；膀胱或前列腺出血尿色鲜红，有时有血凝块。分段尿异常　将全程尿分段观察颜色，如尿三杯试验，用三个清洁玻璃杯分别留起始段，中段和终末段尿观察，如起始段血尿提示病变在尿道；终末段血尿提示出血部位在膀胱颈部，三角区或后尿道的前列腺和精囊腺；三段尿均呈红色即全程血尿，提示血尿来自肾脏或输尿管。肾性或肾后性血尿　镜下血尿颜色正常，但显微镜检查可确定血尿，并可判断是肾性或肾后性血尿。镜下红细胞大小不一形态多样为肾小球性血尿，见于肾小球肾炎。症状性血尿　血尿的同时患者伴有全身或局部症状。而以泌尿系统症状为主。如伴有肾区钝痛或绞痛提示病变在肾脏。膀胱和尿道病变则常有尿频尿急和排尿困难。无症状性血尿　部分患者血尿既无泌尿道症状也无全身症状，见于某些疾病的早期，如肾结核，肾癌或膀胱癌早期。伴随症状　血尿伴肾绞痛是肾或输尿管结石的特征；②血尿伴尿流中断见于膀胱和尿道结石；③血尿伴尿流细和排尿困难见于前列腺炎、前列腺癌；④血尿伴尿频尿急尿痛见于膀胱炎和尿道炎，同时伴有腰痛，高热畏寒常为肾盂肾炎；⑤血尿伴有水肿，高血压，蛋白尿见于肾小球肾炎；⑥血尿伴肾肿块，单侧可见于肿瘤，肾积水和肾囊肿；双侧肿大见于先天性多囊肾，触及移动性肾脏见于肾下垂或游走肾；⑦血尿伴有皮肤黏膜及其他部位出血，见于血液病和某些感染性疾病；⑧血尿合并乳糜尿见于丝虫病，慢性肾盂肾炎。", "ID": "599.7"}, {"content": "前列腺增生的早期由于代偿，症状不典型，随着下尿路梗阻加重，症状逐渐明显，临床症状包括储尿期症状，排尿期症状以及排尿后症状。由于病程进展缓慢，难以确定起病时间。储尿期症状该期的主要症状包括尿频、尿急、尿失禁以及夜尿增多等。尿频、夜尿增多 尿频为早期症状，夜尿次数增加，但每次尿量不多。膀胱逼尿肌失代偿后，发生慢性尿潴留，膀胱的有效容量因而减少，排尿间隔时间更为缩短。若伴有膀胱结石或感染，则尿频愈加明显，且伴有尿痛。尿急、尿失禁 下尿路梗阻时，50%～80%的患者有尿急或急迫性尿失禁。排尿期症状该期症状包括排尿踌躇、排尿困难以及间断排尿等。随着腺体增大，机械性梗阻加重，排尿困难加重，下尿路梗阻的程度与腺体大小不成正比。由于尿道阻力增加，患者排尿起始延缓，排尿时间延长，射程不远，尿线细而无力。小便分叉，有排尿不尽感觉。如梗阻进一步加重，患者必须增加腹压以帮助排尿。呼吸使腹压增减，出现尿流中断及淋漓。排尿后症状该期症状包括排尿不尽，尿后滴沥等。尿不尽、残余尿增多：残余尿是膀胱逼尿肌失代偿的结果。当残余尿量很大，膀胱过度膨胀且压力很高，高于尿道阻力，尿便自行从尿道溢出，称充溢性尿失禁。有的患者平时残余尿不多，但在受凉、饮酒、憋尿，服用药物或有其他原因引起交感神经兴奋时，可突然发生急性尿潴留。患者尿潴留的症状可时好时坏。部分患者可以是急性尿潴留为首发症状。其他症状血尿 前列腺黏膜上毛细血管充血及小血管扩张并受到增大腺体的牵拉或与膀胱摩擦，当膀胱收缩时可以引起镜下或肉眼血尿，是老年男性常见的血尿原因之一。膀胱镜检查、金属导尿管导尿、急性尿潴留导尿时膀胱突然减压，均易引起严重血尿。泌尿系感染 尿潴留常导致泌尿系感染，可出现尿急、尿频、排尿困难等症状，且伴有尿痛。当继发上尿路感染时，会出现发热、腰痛及全身中毒症状。平时患者虽无尿路感染症状，但尿中可有较多白细胞，或尿培养有细菌生长，手术前应治疗。膀胱结石 下尿路梗阻，特别在有残余尿时，尿液在膀胱内停留时间延长，可逐渐形成结石。伴发膀胱结石时，可出现尿线中断，排尿末疼痛，改变体位后方可排尿等表现。肾功能损害 多由于输尿管反流，肾积水导致肾功能破坏，患者就诊时的主诉常为食欲不振、贫血、血压升高，或嗜睡和意识迟钝。因此，对男性老年人出现不明原因的肾功能不全症状，应首先排除前列腺增生。长期下尿路梗阻 可出现因膀胱憩室充盈所致的下腹部包块或肾积水引起的上腹部包块。长期依靠增加腹压帮助排尿可引起疝、痔和脱肛。", "ID": "600"}, {"content": "", "ID": "600.00"}, {"content": "", "ID": "600.01"}, {"content": "前列腺疾病可表现为尿频、尿急、尿痛、血尿、排尿困难、尿失禁、尿线分叉、尿后沥滴、夜尿次数增多，尿后或大便后滴白。并可并发性功能障碍，包括性欲减退、早泄、射精痛、勃起减弱及阳痿。甚至继发上尿路损害、以及全身症状等。", "ID": "601"}, {"content": "", "ID": "601.0"}, {"content": "", "ID": "601.1"}, {"content": "", "ID": "601.9"}, {"content": "前列腺疾病可表现为尿频、尿急、尿痛、血尿、排尿困难、尿失禁、尿线分叉、尿后沥滴、夜尿次数增多，尿后或大便后滴白。并可并发性功能障碍，包括性欲减退、早泄、射精痛、勃起减弱及阳痿。甚至继发上尿路损害、以及全身症状等。", "ID": "602"}, {"content": "鞘膜积液的临床表现以一侧多见，阴囊内有囊性肿块，呈慢性无痛性逐渐增大。少量积液可无症状；当积液量逐渐增多，患侧阴囊可有下坠感、牵拉感或胀痛。若积液巨大，阴茎缩入包皮内，影响排尿、性生活和行走。鞘膜积液查体时，类型不同，表现各异：睾丸鞘膜积液睾丸鞘膜腔内有较多积液，呈卵圆形或球形，表面光滑，有囊性感，无压痛，睾丸与附睾触摸不清，透光试验阳性。精索鞘膜积液囊性积液位于阴囊内睾丸上方或腹股沟内，呈椭圆形或梭形，表面光滑，随精索移动，透光试验阳性，下方可触及睾丸与附睾。混合型鞘膜积液睾丸与精索鞘膜积液同时存在，互不交通，可并发腹股沟疝或睾丸未降等。睾丸精索鞘膜积液（婴儿型）鞘状突在内环处闭合，精索处未闭合，与睾丸鞘膜腔相通，外观多呈梨形，位于阴囊内，睾丸与附睾触摸不清，外环口因受压扩大，但与腹腔不相通。交通性鞘膜积液积液量与体位有关，平卧位积液量减少或消失，站立位时增多，可触及睾丸和附睾，透光试验阳性。若鞘状突与腹腔的通道较大，场管或大网膜可进入鞘膜突出现腹股沟斜疝。", "ID": "603"}, {"content": "鞘膜积液的临床表现以一侧多见，阴囊内有囊性肿块，呈慢性无痛性逐渐增大。少量积液可无症状；当积液量逐渐增多，患侧阴囊可有下坠感、牵拉感或胀痛。若积液巨大，阴茎缩入包皮内，影响排尿、性生活和行走。鞘膜积液查体时，类型不同，表现各异：睾丸鞘膜积液睾丸鞘膜腔内有较多积液，呈卵圆形或球形，表面光滑，有囊性感，无压痛，睾丸与附睾触摸不清，透光试验阳性。精索鞘膜积液囊性积液位于阴囊内睾丸上方或腹股沟内，呈椭圆形或梭形，表面光滑，随精索移动，透光试验阳性，下方可触及睾丸与附睾。混合型鞘膜积液睾丸与精索鞘膜积液同时存在，互不交通，可并发腹股沟疝或睾丸未降等。睾丸精索鞘膜积液（婴儿型）鞘状突在内环处闭合，精索处未闭合，与睾丸鞘膜腔相通，外观多呈梨形，位于阴囊内，睾丸与附睾触摸不清，外环口因受压扩大，但与腹腔不相通。交通性鞘膜积液积液量与体位有关，平卧位积液量减少或消失，站立位时增多，可触及睾丸和附睾，透光试验阳性。若鞘状突与腹腔的通道较大，场管或大网膜可进入鞘膜突出现腹股沟斜疝。", "ID": "603.9"}, {"content": "男子的阴囊里长着两个睾丸，但除了睾丸之外还长着两个附睾，附睾为一对细长扁平的器官，与睾丸一起系于精索下端。它紧挨着睾丸生长，分头、体、尾三部分，头部与睾丸相通，尾部连着输精管。附睾既是精子的必经之路，又是精子发育、成熟的“摇篮”。 附睾炎又是青壮年的常见疾病，每当身体抵抗力低下时，大肠杆菌、葡萄球菌、链球菌等致病菌便会乘机经输精管逆行侵入附睾引发炎症。因此，本病多继发后尿道炎、前列腺炎、精囊炎。", "ID": "604"}, {"content": "男子的阴囊里长着两个睾丸，但除了睾丸之外还长着两个附睾，附睾为一对细长扁平的器官，与睾丸一起系于精索下端。它紧挨着睾丸生长，分头、体、尾三部分，头部与睾丸相通，尾部连着输精管。附睾既是精子的必经之路，又是精子发育、成熟的“摇篮”。 附睾炎又是青壮年的常见疾病，每当身体抵抗力低下时，大肠杆菌、葡萄球菌、链球菌等致病菌便会乘机经输精管逆行侵入附睾引发炎症。因此，本病多继发后尿道炎、前列腺炎、精囊炎。", "ID": "604.9"}, {"content": "包皮过长可分为真性包皮过长和假性包皮过长。真性包皮过长是阴茎勃起后龟头也不能完全外露；假性包皮过长是指平时龟头不能完全外露，但在阴茎勃起后龟头则可以完全外露。", "ID": "605"}, {"content": "包皮口狭小，呈针孔样，可引起不同程度的排尿困难，尿流缓慢、细小，排尿时包皮膨起。包皮不能翻起清洗，包皮囊内积聚包皮垢，包皮垢可从包皮口排出，亦可呈小块状存留于阴茎头冠状沟部。包皮垢存留，尿液排出不畅，容易发生包皮阴茎头炎。包皮阴茎头炎症时包皮口红肿，有脓性分泌物。嵌顿性包茎，疼痛剧烈，包皮水肿，在其上缘可见到狭窄环，阴茎头呈暗紫色。有排尿困难，长时间嵌顿可发生包皮和龟头坏死。", "ID": "605.0"}, {"content": "不孕症共同的临床表现为夫妻规律性生活1年，未避孕未孕。不同病因导致的不孕症可能伴有相应病因的临床症状。", "ID": "606"}, {"content": "不孕症共同的临床表现为夫妻规律性生活1年，未避孕未孕。不同病因导致的不孕症可能伴有相应病因的临床症状。", "ID": "606.9"}, {"content": "为男性重要的性器官，具有性交功能，并有排尿和射精作用。阴茎主要由两个阴茎海绵体和一个尿道海绵体组成，外面包以基筋膜和皮肤。", "ID": "607"}, {"content": "药物过敏所引起的包皮龟炎是一种延迟型变态反应，一般在用药后24～72小时发病。念珠菌性包皮龟头炎：多见于包皮过长，有不洁性交史，阴茎包皮、龟头轻度潮红，包皮内板及龟头冠状沟处可有白色奶酪样分泌物，龟头可有针头大小淡红色丘疹，若侵犯包皮外面及阴囊，可见鳞屑性红斑。如舟状窝累及则可有尿频、尿痛等。局部可有烧灼感及瘙痒等。偶尔可发生暴发性水肿性包皮龟头炎，主要表现为阴茎包皮明显水肿、剧痒，有浅在溃疡。急性浅表性龟头炎多因内裤摩擦、创伤或肥皂、清洁剂局部刺激引起。表现水肿、红斑、渗出、糜烂，继发感染有脓性分泌物，易形成溃疡，自觉疼痛。环状糜烂性龟头炎龟头及包皮炎症损害呈环状，或环状有乳酪状包皮垢，日久易破溃成浅溃疡，若失去环状特征则不易与浅表性龟头炎区别。本病可单独存在，也可作为Reiter综合征的黏膜症状。浆细胞性龟头炎中年多见，为单个或多个经久不退的慢性炎症，损害呈斑块状，表面光滑或脱屑或湿润，浸润较明显。界清而不易破溃，表面可见似辣椒粉样细小斑点。外形难与龟头增殖性红斑区别。如类似损害发生于女阴，则称为浆细胞性外阴炎。云母状和角化性假上皮瘤性龟头炎龟头损害浸润肥厚，角化过度并有云母状痂皮，患处失去正常弹性，日久萎缩。", "ID": "607.1"}, {"content": "阴茎异常勃起常见5～10岁和20～50岁。一般仅涉及阴茎海绵体，多数病例于夜间阴茎充血时发病。低血流量型阴茎异常勃起若持续数小时则因组织缺血而疼痛，阴茎勃起坚硬。高血流量型则阴茎很少疼痛，阴茎不能达到完全勃起硬度。通常有会阴或阴茎外伤史。此型的多数病例在动脉栓塞或手术结扎血管之后，阴茎仍能恢复完全勃起，但一般需要数周至数月。", "ID": "607.3"}, {"content": "性无能指是不能进行正常的性生活，因为体力，身体，心理等因素，丧失了性生活的基本功能。男性的性无能多指是阳痿，女性也有阴痿的现象，由于生理特征，不是很明显，而男性表现的比较突出。提倡正确的婚姻观、家庭观。新婚双方应相互体贴，心情轻松，精神愉快，增加性生活的乐趣，促进双方的身心健康。", "ID": "607.84"}, {"content": "第四-十章详细介绍了男性外生殖器各类疾病的发病机制与诊治方法：第十一章着重介绍了常用男性外生殖器疾病手术的术式；祖国的传统医学在部分男性外生殖器疾病的治疗中亦有着重要的不可替代的作用，在第十二章中予以阐述。", "ID": "608"}, {"content": "精囊炎是男性常见感染性疾病之一，发病年龄多在20～40岁，以血精为主要临床表现，但有急性和慢性之分，个体差异大，临床表现不尽相同。疼痛急性者可见下腹疼痛，并牵涉到会阴和两侧腹股沟。慢性者则可出现耻骨上区隐痛，并伴会阴部不适。疼痛症状在射精时明显加剧。尿频、尿急、尿痛急性者尿急、尿痛症状明显，并可见排尿困难。慢性者以尿频、尿急，并伴排尿不适、有灼热感为明显。血精表现为射精时排出血精，精液呈粉红色或红色或带血块。急性者血精现象更明显。其他症状可有发热、恶寒、寒战，此为急性精囊炎所见的全身症状。血尿，也是急性精囊炎的表现之一。而射精疼痛，性欲低下、遗精、早泄为慢性者所见。", "ID": "608.0"}, {"content": "本病症状有血精，射精后会阴部疼痛，尿道血性分泌物，血尿、尿频、尿痛，较大者可有腹部疼痛、排尿障碍，直肠指诊或双合诊可能触及囊性肿物。中青年精囊囊肿发病多见。常见症状为血精、血尿和射精障碍。血尿可为全程血尿，也可初始或终末血尿，可伴有尿频、尿急等膀胱刺激症状。囊肿较大时可出现下腹部、腰骶部及会阴部不适。个别病例可合并精囊结石。精囊囊肿诱发的附睾炎或前列腺炎，可反复发作。有些患者并无明显症状。", "ID": "608.1"}, {"content": "睾丸扭转发病急骤，多于睡眠中发病，患者一侧睾丸和阴囊会剧烈疼痛。扭转初起时疼痛还局限在阴囊部位，以后会向下腹和会阴部发展，同时还会伴有呕吐、恶心或发热，阴部出现红肿、压痛。腹部突然出现剧痛。睾丸出现剧痛。发生扭转的睾丸在阴囊内的位置显得较正常睾丸高一些。患儿可能会出现恶心、呕吐。症状出现数小时后，阴囊会红肿、触痛。", "ID": "608.2"}, {"content": "睾丸萎缩（orchiatrophy）指男子睾丸缩小痿软之一种病证，也称“子萎”，以一侧或双侧睾丸萎缩，睾丸既小又软为特征。此症大多数可引起不育，多继发于腮腺炎或外伤，也有先天性者。治疗应针对原发病。", "ID": "608.3"}, {"content": "血精，中医病名。是指因热入精室、脾肾气虚所引起的精室血络受损、血溢脉外，随精而出的肾系疾病。临床表现以精液呈粉红色、红色、棕红色或带有血丝为主要表现。西医则称为精囊炎。本病预后良好，经及时准确治疗多能治愈。慢性精囊炎易反复发作，致阳萎、不射精症等，并伴随一系列精神症状的出现。", "ID": "608.82"}, {"content": "乳腺发育不良表现为乳房发育不良，乳房发育不良是一种先天性疾患，主要为腺体组织缺少，皮肤仍光整而有弹性。发生在单侧者常伴胸大肌发育不良或缺如。也可因青春期前乳房区烧伤引起。双侧者可能系发育成熟期乳腺组织对性激素不敏感所致。乳头发育可以正常。乳房是一个外胚层器官，起源于皮肤，属于胸壁浅层结构。女孩从12～13岁起，乳房开始发育，至15～17岁基本成熟。尽管有种族群差异，大致上乳腺是由15～20个腺叶组成。乳房发育不良本质上是一种组织缺少，故治疗上宜增加乳房内容物，扩大体积、改善外形，使女性体现出特有的曲线美及其魅力。", "ID": "610"}, {"content": "乳房疾病多见于妇女，男子或儿童乳房不发育，故很少发生病变。女性常见的乳房疾病有乳腺增生、乳腺结节、小叶增生、乳房纤维瘤等等。", "ID": "611"}, {"content": "", "ID": "612"}, {"content": "女性卵巢炎症是引起女性不孕的主要原因之一,卵巢炎症包括在女性盆腔炎症的范围内。卵巢炎分为急性卵巢炎和慢性卵巢炎，由于防御机制遭到破坏或抵抗力低下，病原体侵入，病原体有链球菌、葡萄球菌、大肠杆菌和厌氧菌等，会产生卵巢周围炎、卵巢粘连，重者形成输卵管和卵巢脓肿；子宫受累发生炎症，后波及宫旁韧带和结缔组织，再累及卵巢和输卵管，最终导致不孕。", "ID": "614"}, {"content": "", "ID": "615"}, {"content": "主要临床表现为白带增多。由于病原菌的不同，白带可为乳白色黏液样，或形成淡黄色、脓性或血性白带，以乳白色黏液样白带最常见。除白带增多外，患者可能伴有腰部酸痛，性交出血等症状，但多数轻症患者可无这些症状。", "ID": "616"}, {"content": "症状痛经 痛经是子宫内膜异位症最典型的症状，呈继发性伴进行性加重，常于月经来潮前1～2天开始，经期第1天最剧，以后逐渐减轻，至月经干净时消失。严重阶段疼痛难忍，甚至止痛剂加量亦无效。疼痛由于子宫内膜异位症病灶内部出血刺激局部组织炎性反应引起。同时子宫内膜异位症病灶分泌前列腺素增加，导致子宫肌肉挛缩，痛经势必更为显著。月经异常 可以表现为月经过多或者周期紊乱。造成月经异常多数与子宫内膜异位症影响卵巢功能有关。子宫内膜异位症患者可以发生卵巢功能失调，如排卵异常等不孕 子宫内膜异位症患者常伴有不孕，子宫内膜异位症患者中，不孕率40%～50%。主要是因为子宫内膜异位症常可引起输卵管周围粘连影响卵母细胞捡拾；或因卵巢病变影响排卵。性交疼痛 子宫直肠陷凹、阴道直肠隔的子宫内膜异位症可以引起性交痛（深部触痛），经期排便次数增加、疼痛（里急后重）。其他 子宫内膜异位至膀胱者，出现有周期性尿频、尿痛、血尿。腹壁瘢痕及脐部的子宫内膜异位症则出现周期性局部肿块及疼痛。肠道子宫内膜异位症患者可出现腹痛、腹泻或便秘，甚至有周期性少量便血。异位内膜侵犯和压迫输尿管时，可出现一侧腰痛和血尿，但极罕见。体征妇科检查时可发现在子宫直肠陷凹、子宫骶韧带或宫颈后壁，触及一个或更多硬性小结节，如绿豆或黄豆大小，触痛明显。阴道的异位病灶多位于后穹隆，检查可见在后穹隆处有触痛结节，严重者呈黑紫色。卵巢血肿常与周围粘连、固定，检查时可触及张力较大的包块并有压痛，破裂后发生内出血，表现为急性腹痛。", "ID": "617"}, {"content": "", "ID": "618"}, {"content": "", "ID": "618.00"}, {"content": "轻者可无症状，或有轻度下坠感、腰酸、久立后加重，卧床休息后缩小。重者除坠感外，还常有排尿困难、并常有较多的残余尿，多并发尿路感染，如尿道内括约肌也松弛，可在大笑、咳嗽、用力等增加腹压的情况下，有尿液溢出，称张力性尿失禁。", "ID": "618.01"}, {"content": "", "ID": "618.03"}, {"content": "主要症状为有肿物自肛门脱出。初发时肿物较小，排便时脱出，便后自行复位。以后肿物脱出渐频，体积增大，便后需用手托回肛门内，伴有排便不尽和下坠感。最后在咳嗽、用力甚至站立时亦可脱出。随着脱垂加重，引起不同程度的肛门失禁，常有黏液流出，导致肛周皮肤湿疹、瘙痒。因直肠排空困难，常出现便秘，大便次数增多，呈羊粪样。黏膜糜烂，破溃后有血液流出。内脱垂时症状不明显，主要表现为排便不尽感、肛门阻塞感等直肠排空障碍一起的症状。栓剂插入肛门协助排便可使排便变得顺畅。部分患者在排便时有下腹和腰骶部胀痛。病程较长者亦可引起不同程度的肛门失禁。检查时患者需下蹲后用力屏气，使直肠脱出。部分脱垂可见圆形、红色、表面光滑的肿物，黏膜皱襞呈放射状；脱出长度一般不超过3厘米；指检仅触及两层折叠的黏膜；若为完全性直肠脱垂，表面黏膜有“同心环”皱襞；脱出较长，脱出部分为两层肠壁折叠，触诊较厚；当肛管并未脱垂时，肛门与脱出肠管之间有环状深沟。", "ID": "618.04"}, {"content": "", "ID": "618.1"}, {"content": "", "ID": "619"}, {"content": "阴道内排出粪便为主要症状。瘘孔大者，成形粪便可从阴道排出，稀便时呈持续外流。瘘孔小者，阴道内可无粪便污染，但肠内气体可自瘘孔经阴道排出，稀便时则从阴道流出。", "ID": "619.0"}, {"content": "女性卵巢炎症是引起女性不孕的主要原因之一,卵巢炎症包括在女性盆腔炎症的范围内。卵巢炎分为急性卵巢炎和慢性卵巢炎，由于防御机制遭到破坏或抵抗力低下，病原体侵入，病原体有链球菌、葡萄球菌、大肠杆菌和厌氧菌等，会产生卵巢周围炎、卵巢粘连，重者形成输卵管和卵巢脓肿；子宫受累发生炎症，后波及宫旁韧带和结缔组织，再累及卵巢和输卵管，最终导致不孕。", "ID": "620"}, {"content": "中等大以下的腹内包块，如无并发症或恶变，其最大特点为可动性，往往能自盆腔推移至腹腔。恶性或炎症情况，肿物活动受限，有压痛，甚至出现腹膜刺激症状、腹水等。", "ID": "620.0"}, {"content": "可发生于已婚或未婚妇女，以生育年龄妇女为最多见，多于B超检查时发现。黄体破裂则一般于月经周期20～27天，突然下腹疼痛、恶心、呕吐，大小便频繁感。严重者可表现口干，心悸、头晕、眼花昏厥等休克症状。体征贫血貌，脉率快，血压下降。下腹压痛反跳痛，移动性浊音阳性。宫颈举痛，后穹隆饱满，触痛。子宫一侧可触及境界不清包块触痛明显。", "ID": "620.1"}, {"content": "子宫疾病是指子宫区域发生的各种病变，如炎症、损伤、肿瘤以及癌前病变等，是女性最常见的疾患之一。子宫疾病包括子宫内膜炎、子宫内膜异位症、子宫肥大、子宫息肉、子宫肌瘤、子宫囊肿、子宫脱垂、子宫内膜癌等。子宫疾病的原因有流产、放取环等宫腔操作、以及感染等。", "ID": "621"}, {"content": "子宫是产生月经和孕育胎儿的器官，位于骨盆腔中央，在膀胱与直肠之间。子宫大小与年龄及生育有关，未产者约长7.5cm、宽5cm、厚3cm，子宫可分为底、体与颈三个部分。宫腔呈倒置三角形，深约6cm，上方两角为“子宫角”，通向输卵管。下端狭窄为“峡部”，长约1cm。峡部在妊娠期逐渐扩展，临产时形成子宫下段。宫体与宫颈比例因年龄而异，婴儿期为1：2,青春期为1：1，生育期为2:1。子宫正常稍向前弯曲，前壁俯卧于膀胱上，与阴道几乎成直角，位置可随膀胱直肠充盈程度的不同而改变。 子宫壁由外向内为浆膜、肌层及粘膜（即内膜）三层。", "ID": "621.2"}, {"content": "年龄子宫内膜不典型增生发生于比较年轻的妇女。也可见于围绝经期或绝经后妇女。月经情况月经异常是本病突出症状之一。常表现为阴道不规则出血、月经稀发或闭经一段时间后继有长期大量阴道出血。生育情况因内分泌异常造成长期不排卵使此类患者生育力降低。40岁以下患者不育率可达到90%。", "ID": "621.3"}, {"content": "白带增多白带增多为本病的主要症状。白带可以呈乳白色或淡黄色，有时为血性或夹杂血丝。外阴痒痛外阴阴道由于白带增多刺激可继发外阴炎或阴道炎而引起外阴阴道瘙痒疼痛。下腹及腰骶部疼痛炎症较重时可沿子宫骶韧带，主韧带扩散而导致盆腔结缔组织炎，引起下腹部或腰骶部疼痛并伴有下坠感。尿频或排尿困难当炎症波及膀胱三角区或膀胱周围，可出现尿频或排尿困难。不孕黏稠的白带不利于精子穿透，故严重的宫颈炎可引起不孕。", "ID": "622"}, {"content": "子宫颈在分娩时发生撕裂，可为单侧、双侧或星状，程度不等，从轻度到撕裂至穹窿部，如未及时手术修补，日后瘢痕组织挛缩，使宫颈管外翻，宫颈粘膜暴露于外，即形成宫颈外翻。", "ID": "622.0"}, {"content": "", "ID": "622.1"}, {"content": "这是一个形容词，有三个词义：1.指宽度小；2.范围小；3.（心胸、见识等）不宏大，不宽广。", "ID": "622.4"}, {"content": "", "ID": "622.7"}, {"content": "急性期间可有体温稍升高，白细胞计数增多，全身乏力，下腹部坠胀不适感，阴道分泌物增多，呈脓性，浆液性或血性，阴道有灼痛感，窥器可见阴道黏膜充血，有时有浅表小溃疡，阴道内pH值偏碱性。", "ID": "623"}, {"content": "白带为女性阴道分泌物，是由阴道黏膜渗出物、宫颈管及子宫内膜腺体分泌液混合而成，其形成与雌激素作用有关。正常情况下，白带的质与量随月经周期而改变。月经干净后，白带量少、色白，呈糊状。在月经中期卵巢即将排卵时，由于宫颈腺体分泌旺盛，白带增多，透明，微黏，蛋清样。排卵2～3天后，白带变混浊，稠黏而量少。行经前后，因盆腔充血，阴道黏膜渗出物增加，白带往往增多。", "ID": "623.5"}, {"content": "非特异性外阴炎的临床表现大体有以下几方面：急性炎症：患者先感到外阴不适，继而出现瘙痒及疼痛，或有灼热感，同时可出现外阴部位(包括大、小阴唇，阴蒂)皮肤及粘膜有不同程度的肿胀充血，严重时还会形成糜烂、溃疡，或出现大片湿等，并伴有排尿痛、性交痛。另外，外阴部位出现毛囊炎时，也可以因脓肿的发生而使外阴高度肿胀及疼痛，进而形成疖肿。慢性炎症：主要表现为外阴瘙痒、皮肤增厚、粗糙、皲裂，也可以伴有排尿痛或性交痛。除上述临床表现外，在妇科检查方面还应着重检查阴道及尿道口、尿道旁腺，并注意有无尿瘘或粪瘘。此外，也需要进行诸如阴道分泌物、尿糖定性、大便虫卵等实验室检查，以除外霉菌、滴虫、淋菌感染，以及糖尿病、蛲虫感染等。", "ID": "624"}, {"content": "痿形声。字从疒从委，委亦声。“委”意为“软缩”、“软化”。“疒”与“委”联合起来表示“软缩病”、“软化病”。本义：肌肉软化。", "ID": "624.1"}, {"content": "", "ID": "625"}, {"content": "疼痛先天性生殖器发育异常，如处女膜肥厚、处女膜伞、阴道闭锁、狭窄或短小、阴道纵隔或横膈，疼痛为表浅性钝性撞击痛，伴有阴道插入困难；阴唇及阴道口粘连、瘢痕、外阴炎、前庭大腺炎、囊肿等，常有局部烧灼样痛、锐痛或撞击疼痛；阴蒂敏感时，疼痛呈牵拉性或接触性疼痛。肛门直肠疾病时，疼痛常呈弥漫性；阴道感染性疾病或阴道创伤及阴道萎缩时，缺乏雌激素等因素，引起阴道、子宫颈内黏液的酸碱度改变，疼痛多在阴道口、阴道内，呈锐痛或轻度疼痛。子宫后倾或伴有子宫肌瘤，表现为月经前期深部性交疼痛。子宫内膜异位常致经前期性交疼痛，随性交动作而深部疼痛。慢性盆腔炎等盆腔病变时多为深部性交痛，膀胱炎时有随性交动作的阴道前壁性交痛；脂肪膨出也可引起性交时阴道前壁疼痛。外阴皮肤由于性传播的疱疹性外生殖器炎症，性交时可引起阴道外部或内部灼痛；尖锐湿疣引起性交时外阴或阴道口烧灼样疼痛；其他如单纯疱疹、带状疱疹、阴虱、疥疮、皮炎等均可引起性交浅部疼痛。相伴的器质性疾病症状有典型的经期下腹部疼痛病史，疼痛呈进行性加重，盆腔检查时有阴道后穹隆触痛、子宫或附件的压痛、宫颈举痛、摇摆痛等，有时可触及内膜异位形成的巧克力囊肿；先天性无阴道、阴道短小或狭窄、阴道隔膜、处女膜闭锁或肥厚等，妇科检查可明确诊断；各种原因导致的外生殖器萎缩、阴道干涩、外阴瘙痒、白带少，多有尿频、尿急、尿痛等泌尿道感染症状；检查可见外阴阴道皮肤、黏膜变薄，缺乏弹性，阴道分泌物减少或性状发生改变，常有反复发作的泌尿生殖道感染史；外阴阴道炎症包括螺旋体类性传播疾病（STDs）时，有白带异常、外阴瘙痒，妇检局部充血、红肿溃破及STDs典型的外阴疱疹或赘生物增生等病理损害。精神情绪表现患者可能消极对待夫妻性生活，情绪或低落、烦躁，或激动、敏感；夫妻关系不和谐，心理压力大；不主动谈及性生活，经询问可发现可能因性知识及性经验的不足或缺乏，存在的性功能障碍隐患；部分患者在妇检时出现紧张、焦虑、躯体后移、双腿内收或用手阻挡窥阴器或手的触碰而抗拒检查。", "ID": "625.0"}, {"content": "阴道痉挛可为外阴或阴道器质性病变引起的一种保护性活动，由于反复疼痛形成条件反射，即使原发病灶已消失或治愈，阴道痉挛仍持续存在。症状轻的能勉强同房，但男女双方都感不适，女方感到疼痛；症状重者，阴茎不能插入阴道，无法进行性生活。大多数阴道痉挛症发生于女性新婚期，也可发生在已婚多年的女性。痉挛部位仅限于阴道口周围的肌肉，有时则表现为阴道全部肌肉的紧缩，产生外阴部、大腿内侧及下腹部的感觉异常，对这些部位的任何刺激都将加重阴道的痉挛。", "ID": "625.1"}, {"content": "排卵是成熟的卵子从卵泡排出的过程。女性出生后，两侧卵巢约有30—60万个卵泡，但在人的一生中，只有约400个卵泡能发育成熟，其余退化。成熟的卵泡破裂，卵子由卵巢排出，落入腹腔的过程称为排卵。排卵常在月经期前14天左右。例如，月经是10月28日来潮，那么10月14日左右则是排卵期。", "ID": "625.2"}, {"content": "原发性痛经在青春期多见，常在初潮后1～2年内发病。伴随月经周期规律性发作的以小腹疼痛为主要症状。继发性痛经症状同原发性痛经，由于内膜异位引起的继发性痛经常常进行性加重。疼痛多自月经来潮后开始，最早出现在经前12小时，以行经第1日疼痛最剧烈，持续2～3日后缓解。疼痛常呈痉挛性。一般不伴有腹肌紧张或反跳痛。可伴有恶心、呕吐、腹泻、头晕、乏力等症状，严重时面色发白、出冷汗。妇科检查无异常发现。", "ID": "625.3"}, {"content": "经前期综合征（Premenstrual Syndrome,PMS)是指妇女在月经周期的后期(黄体期D14-D28)表现出的一系列生理和情感方面的不适症状，症状与精神和内科疾病无关，并在卵泡期缓解，在月经来潮后自行恢复到没有任何症状状态。经前期综合征是一种生理和社会心理等综合因素导致的一种妇女疾病。治疗目标主要是缓解或消除躯体、心理症状，减少对个人日常生活、人际交往、生活质量的影响，并使治疗的副反应尽可能最小。", "ID": "625.4"}, {"content": "", "ID": "625.5"}, {"content": "失禁疾病：是一先天或后天疾病，先天的是因遗传导致括约肌松弛或丧失对大小便排泄的控制，后天是因惊吓过度，身体受刺激过度，车祸或衰老导致的括约肌松弛，受损。经常性的憋尿也可能导致失禁的发生。", "ID": "625.6"}, {"content": "", "ID": "625.7"}, {"content": "女性疾病又称为妇科病，一般女性常见是是妇科炎症， 宫颈糜烂，宫颈炎，女性不孕不育等，作为女性应更加关注自身的健康，女人应该善待自己，健康才能美丽自信。关注健康就首选要学着去了解健康，女性的常见问题大致了解到时候才不会慌张忙乱，及时发现才能及时治疗。", "ID": "626"}, {"content": "编辑经期提前月经提前指月经周期缩短，短于21天，而且连续出现2个周期以上，属于排卵型功血基础体温双相，卵泡期短，仅7～8天，或黄体期短于10天，或体温上升不足0.5℃。经期延迟月经错后7天以上，甚至40～50天一行，并连续出现两个月经周期以上。有排卵者，基础体温双相，但卵泡期长，高温相偏低；无排卵者，基础体温单相。经期延长月经周期正常，经期延长，经期超过7天以上，甚至2周方净。有炎症者平时小腹疼痛，经期加重，平时白带量多，色黄或黄白、质稠、有味。黄体萎缩不全者同时伴有月经量多；子宫内膜修复延长者在正常月经期后，仍有少量持续性阴道出血。月经失调还有月经先后不定期、月经提前或延迟，周期或短于21天，或长于35天。月经中期出血（又称经间期出血、排卵性出血）指两次规律正常的月经周期中间出现的出血，是由于雌激素水平短暂下降，使子宫内膜失去激素的支持而导致的子宫内膜脱落引起的出血。女性月经不调的症状", "ID": "626.0"}, {"content": "月经量少（月经过少）月经周期基本正常，经量明显减少，甚至点滴即净；或经期缩短不足两天，经量亦少者，均称为“月经过少”。属月经病。", "ID": "626.1"}, {"content": "", "ID": "626.2"}, {"content": "可辨为下列三型：1.气虚暴崩下血，色淡质薄，面色晄白或虚浮，困倦乏力，动则气短，脉细弱或芤。舌体胖嫩有齿印，苔薄润或腻。2.血热突然血出如崩，血色深红，头晕面赤，烦躁口渴，脉滑数或弦数，苔黄。3.血瘀血出淋漓不断，猝然其势若崩，夹有瘀块，血色紫暗，小腹疼痛拒按，脉沉涩或沉紧，舌质暗红，舌尖边时见瘀点。", "ID": "626.6"}, {"content": "更年期精神病更年期综合征：以植物神经功能失调与情绪障碍为主要特征，表现有阵发性潮热、多汗、焦躁、忧虑、恐惧、易激惹或神经衰弱综合征，性功能障碍。伴有肢体麻木、浮肿、乳房胀、腰酸、腹痛等躯体不适。更年期忧郁症：早期多有更年期综合征表现。临床表现以情感低落、思维迟钝为主，重者可有自卑、自责、自罪及自杀企图或行为。常伴有明显的焦虑不安或急性焦虑发作。更年期偏执状态：以嫉妒、疑病、被窃或被害等妄想为常见，可伴有幻觉。幻觉与妄想内容较固定，并影响患者的情绪与行为，而致紧张、焦虑、恐惧、愤怒、冲动、拒食或自伤等。但从不影响患者与环境接触及操持家务，常主动倾述内心体验。", "ID": "627"}, {"content": "布衣李斯，年过三十，前途渺茫，西行入秦，差点死掉。后逢偶然之机，跻身秦相吕不韦三千门客；又冒杀头之险，赢得秦王信任。其后数年，斯受命于王，小心翼翼，隐忍待发，幕后助秦王间六国、削重臣、夺军权、震宗室，将少年秦始皇一步步推向权力之颠……面对超级强悍的大老板秦始皇，周旋于吕不韦、嫪毐这样权倾天下的竞争对手，李斯韬光养晦，蓄积势力，于不知不觉中崛起为大秦决定性人物！曹升之书，以心证史，仿佛亲历。", "ID": "627.1"}, {"content": "编辑此症起病多缓慢，个别病例在遭受精神创伤后，发病较急。病前多有前驱症状如失眠、心悸、头痛、晕眩、乏力、潮热感、易出汗,进入疾病发展期表现为敏感多疑，易激惹，情绪不稳定，出现关系/被害妄想及幻听等精神病性症状。　　2.妄想症状：是主要临床表现。以嫉妒、被害、关系、罪恶、疑病等较为常见。妄想常有一定诱因，妄想的结构简单，系统性不强，对象常为患者周围的人。病情加重时，妄想可出现完全偏离，泛化而不固定。嫉妒妄想产生的原因可能与长期不和睦的夫妻关系有关。被害妄想所涉及的对象通常是日常接触较多，但关系并不融洽、有一定矛盾的同事、亲友等较亲密的人。疑病妄想则多与身体不适有关。妄想的产生与不良的社会心理因素有着密切的关系，社会环境等发生改变后，妄想有可能缓解。　　3.伴随症状：抑郁/焦虑等不良情绪较为常见;常伴有幻觉，多表现为幻听或幻嗅，内分泌功能失调：如月经紊乱、停经等，自主神经系统症状：如心悸、面红、出汗等。", "ID": "627.2"}, {"content": "细菌性阴道病患者无临床症状，有症状者主要表现为阴道分泌物增多，有鱼腥味，尤其性交后加重，可伴有轻度外阴瘙痒或灼热感。检查见阴道黏膜无充血的炎症表现，分泌物特点为灰白色，均匀一致，稀薄，常黏附于阴道壁，容易将分泌物从阴道壁拭去。念珠菌性阴道炎外阴瘙痒、灼痛、性交痛。尿频、尿痛。尿痛特点是排尿时尿液刺激水肿的外阴及前庭导致疼痛。特征分泌物：白色稠厚呈凝乳或豆渣样。外阴炎呈地图样红斑、水肿、抓痕。阴道炎可见水肿、红斑、白色膜状物。滴虫性阴道炎阴道分泌物增多特点：稀薄脓性、黄绿色、泡沫状、有臭味。外阴瘙痒部位:阴道口和外阴。若合并尿道感染：尿频、尿急、尿痛，有时可见血尿。不孕：阴道毛滴虫能吞噬精子，阻碍乳酸生成，影响其在阴道内存活。检查见：阴道黏膜充血，散在出血斑点，“草莓样”宫颈后穹隆多量白带，呈灰黄色、黄白色稀薄液体或黄绿色脓性分泌物，常呈泡沫状。带虫者阴道黏膜无异常改变。老年性阴道炎阴道分泌物增多，外阴瘙痒等，常伴有性交痛。幼儿性阴道炎主要为阴道脓性分泌物及外阴瘙痒。", "ID": "627.3"}, {"content": "不孕症共同的临床表现为夫妻规律性生活1年，未避孕未孕。不同病因导致的不孕症可能伴有相应病因的临床症状。", "ID": "628"}, {"content": "本书从中西医两方面介绍女性内生殖器疾病子宫内膜异位症、多囊卵巢综合征和子宫脱垂的病因病理、诊断方法、西医疗法、中医疗法及调护、预防等。并以介绍中医疗法为主，内容有辨证论治细则、常用单味中药、单方验方、针灸疗法、推拿按摩、食疗等。同时配有解剖图，收录了典型病例若干，并在书的最后附疾病的辩证要点和疗效标准。内容丰富，实用性强。适合基层医院的医师阅读参考，也可为患者及其家属了解疾病提供帮助。", "ID": "629"}]